<pad>	0
<s>	0
</s>	0
<unk>	0
▁	-2.74349
,	-3.15477
s	-3.29832
▁.	-3.32119
▁the	-3.42977
;	-3.73976
▁&	-3.77664
▁to	-3.96401
apos	-4.0407
▁a	-4.07238
▁of	-4.10721
▁and	-4.17597
▁that	-4.36452
▁I	-4.38865
▁in	-4.51078
y	-4.54218
▁is	-4.68065
▁you	-4.70775
▁it	-4.72185
ed	-4.72896
ing	-4.7334
▁we	-4.84631
▁And	-5.0531
t	-5.06493
▁be	-5.11552
ly	-5.12946
this	-5.14302
d	-5.19158
quot	-5.26343
▁was	-5.39711
▁for	-5.45459
▁with	-5.51536
▁are	-5.54523
▁have	-5.54964
▁on	-5.60912
▁can	-5.65835
▁--	-5.67427
re	-5.6861
-	-5.70404
▁So	-5.72234
▁?	-5.73138
▁what	-5.73197
▁about	-5.79857
n	-5.80245
▁The	-5.81292
▁not	-5.94918
▁do	-5.96066
▁all	-5.96467
▁at	-5.98617
▁my	-6.03199
▁an	-6.04475
▁like	-6.04794
▁one	-6.05558
▁people	-6.05661
▁there	-6.09341
▁from	-6.10181
▁It	-6.10773
e	-6.11434
▁so	-6.1169
m	-6.18486
▁but	-6.20946
▁as	-6.22337
cause	-6.22764
:	-6.23388
▁our	-6.24692
▁just	-6.26968
▁We	-6.29008
▁us	-6.30201
▁me	-6.30361
▁But	-6.31946
▁or	-6.32598
▁these	-6.3383
▁if	-6.34563
very	-6.36384
▁out	-6.36691
▁know	-6.36827
▁get	-6.37053
ve	-6.40236
▁when	-6.42005
▁by	-6.42648
▁them	-6.42768
▁up	-6.43053
▁more	-6.43923
▁he	-6.44582
▁see	-6.45528
▁some	-6.49016
▁had	-6.49419
▁think	-6.50918
▁would	-6.51489
▁who	-6.51518
▁your	-6.5192
▁how	-6.52867
▁their	-6.53809
▁were	-6.55322
en	-6.55756
▁go	-6.56137
▁which	-6.56553
going	-6.56782
▁want	-6.5792
▁look	-6.58172
▁world	-6.6872
▁time	-6.69046
es	-6.69462
▁You	-6.72059
▁here	-6.72417
▁actual	-6.72755
▁has	-6.73179
▁Thi	-6.73201
▁way	-6.74407
▁other	-6.74868
▁into	-6.78104
▁could	-6.79526
▁don	-6.79841
▁then	-6.81774
▁did	-6.82919
▁will	-6.83923
▁years	-6.83953
▁Now	-6.84381
er	-6.84954
▁now	-6.85178
▁make	-6.87852
▁things	-6.88119
▁where	-6.88385
▁say	-6.90789
▁reall	-6.94319
▁no	-6.94417
▁work	-6.98366
▁every	-6.9863
.	-6.98942
▁start	-6.99948
hose	-7.0229
▁need	-7.03655
▁something	-7.04406
▁two	-7.04564
▁right	-7.0509
▁than	-7.05228
▁much	-7.06741
▁sai	-7.07931
▁first	-7.08114
▁take	-7.09019
r	-7.09144
▁call	-7.09476
lso	-7.09523
▁He	-7.09718
▁talk	-7.10194
▁thing	-7.12171
▁over	-7.1235
▁life	-7.14441
▁In	-7.14799
▁she	-7.15425
▁got	-7.15688
ll	-7.15823
▁back	-7.15932
▁kind	-7.17638
▁lot	-7.18053
▁little	-7.18554
▁his	-7.20211
▁That	-7.20703
▁most	-7.21187
▁real	-7.22115
▁What	-7.23885
▁even	-7.25907
▁show	-7.25958
▁A	-7.27017
▁only	-7.27021
▁new	-7.27043
▁many	-7.3019
▁different	-7.31202
▁good	-7.31418
al	-7.31436
▁any	-7.31549
▁change	-7.33108
▁her	-7.33396
ies	-7.33716
a	-7.339
▁t	-7.3429
▁use	-7.35688
▁through	-7.36011
around	-7.36214
▁does	-7.36867
▁There	-7.40905
in	-7.41767
▁mean	-7.42711
▁down	-7.44758
day	-7.45985
▁come	-7.48838
▁same	-7.49317
l	-7.50783
▁Well	-7.50813
▁being	-7.52279
▁try	-7.53202
▁human	-7.54325
▁If	-7.54521
▁tell	-7.54598
one	-7.54745
▁may	-7.54795
▁three	-7.5593
▁put	-7.56016
▁day	-7.56331
▁part	-7.57511
▁great	-7.57559
▁doing	-7.60739
▁well	-7.62615
▁give	-7.63937
▁why	-7.64647
h	-7.65076
▁fact	-7.65165
▁percent	-7.65363
▁year	-7.66378
▁own	-7.66592
▁made	-7.66933
▁child	-7.686
▁find	-7.68859
▁create	-7.69539
▁ask	-7.70312
on	-7.70557
▁happen	-7.71451
▁brain	-7.71919
able	-7.72592
▁should	-7.72601
▁idea	-7.7319
body	-7.7503
▁Be	-7.75921
other	-7.76013
▁important	-7.76079
▁Thank	-7.76148
▁thought	-7.77554
o	-7.77778
ion	-7.77902
ic	-7.78552
▁let	-7.79433
▁love	-7.79699
▁last	-7.7986
▁big	-7.804
went	-7.81025
▁after	-7.81127
▁end	-7.81458
▁problem	-7.82405
▁before	-7.84315
▁might	-7.84555
w	-7.85418
▁course	-7.85438
▁live	-7.85481
ren	-7.85519
▁help	-7.85553
ity	-7.86229
▁him	-7.87099
▁never	-7.87396
▁How	-7.87546
▁example	-7.88175
▁better	-7.88282
▁still	-7.89485
▁off	-7.89522
▁story	-7.89572
c	-7.90676
▁learn	-7.91196
▁point	-7.91391
▁system	-7.91676
▁few	-7.92006
▁When	-7.92656
▁place	-7.93662
▁bit	-7.94294
▁next	-7.94516
be	-7.94671
out	-7.94763
▁question	-7.95321
▁together	-7.95326
ally	-7.95439
ther	-7.95651
▁came	-7.96223
▁turn	-7.96224
▁each	-7.96228
▁able	-7.97653
▁million	-7.97848
▁between	-7.97884
▁ago	-7.99063
▁p	-7.9925
▁long	-8
▁design	-8.0017
▁found	-8.00437
▁sort	-8.00552
▁believe	-8.00811
ting	-8.00962
▁data	-8.01782
▁again	-8.02251
▁cell	-8.02878
▁play	-8.04004
▁become	-8.04213
▁understand	-8.04609
1	-8.05598
▁women	-8.05752
▁too	-8.06393
▁school	-8.06882
▁water	-8.07294
▁Wh	-8.07705
▁light	-8.09
th	-8.09444
▁done	-8.10203
ce	-8.10273
▁technology	-8.11746
▁four	-8.12936
▁always	-8.13638
▁person	-8.13796
▁second	-8.13898
le	-8.14124
▁money	-8.14858
▁U	-8.15078
▁feel	-8.15816
▁10	-8.16419
▁un	-8.16573
▁whole	-8.17203
ok	-8.17508
▁power	-8.18471
▁experience	-8.18869
▁guy	-8.19691
▁working	-8.19983
▁away	-8.20153
▁home	-8.20156
▁ever	-8.20306
▁S	-8.20314
▁information	-8.20489
ld	-8.20543
▁reason	-8.20704
▁My	-8.21348
ves	-8.21489
▁country	-8.21596
▁food	-8.22684
▁kids	-8.23089
▁five	-8.25803
▁project	-8.26035
ment	-8.26259
▁20	-8.26327
or	-8.26765
making	-8.27422
▁old	-8.27502
▁case	-8.27657
▁space	-8.27811
▁She	-8.28146
ever	-8.28265
▁picture	-8.28595
▁small	-8.28705
▁moment	-8.29347
▁building	-8.29424
coming	-8.29498
est	-8.29527
us	-8.2959
▁number	-8.30397
▁health	-8.30468
▁future	-8.30785
▁One	-8.30896
▁everything	-8.31354
ers	-8.31549
▁man	-8.31665
▁develop	-8.31675
▁high	-8.31841
▁C	-8.32209
▁For	-8.32281
▁form	-8.32758
quite	-8.32993
▁best	-8.33307
▁open	-8.3339
▁social	-8.33949
▁hard	-8.34493
ation	-8.34697
▁bring	-8.3554
▁enough	-8.35545
▁left	-8.36127
▁answer	-8.36244
▁thinking	-8.36252
▁less	-8.36901
▁No	-8.3704
▁T	-8.37074
▁basic	-8.37286
▁energy	-8.3755
▁group	-8.38086
▁sense	-8.38212
▁These	-8.38599
▁name	-8.38869
▁process	-8.39027
▁image	-8.39309
▁hand	-8.40147
▁E	-8.40643
cross	-8.41178
ness	-8.41378
S	-8.41866
▁probabl	-8.41894
▁under	-8.42242
▁countries	-8.42514
self	-8.42562
▁grow	-8.42803
▁lives	-8.42955
▁build	-8.43135
▁science	-8.43264
▁job	-8.4339
▁Let	-8.43775
▁simple	-8.44011
▁business	-8.4402
▁room	-8.44305
▁keep	-8.44399
▁face	-8.44534
▁move	-8.44547
g	-8.44681
▁dollars	-8.45066
▁interesting	-8.4548
▁comes	-8.4616
▁seem	-8.47085
retty	-8.47395
▁large	-8.47672
▁else	-8.48015
▁mind	-8.48472
▁billion	-8.48775
▁such	-8.48957
▁allow	-8.49383
▁car	-8.49935
▁piece	-8.5017
▁stuff	-8.5095
▁saw	-8.51018
p	-8.51421
▁language	-8.51493
▁half	-8.51571
▁body	-8.51693
ar	-8.52379
▁inside	-8.52419
▁am	-8.52448
▁living	-8.52454
▁side	-8.53091
▁family	-8.53418
▁care	-8.5346
▁model	-8.537
▁anything	-8.54268
▁far	-8.54503
▁bad	-8.54835
▁week	-8.54889
k	-8.54993
▁share	-8.55586
▁complete	-8.55744
▁men	-8.55753
▁&#9	-8.55805
▁student	-8.55805
▁&#93;	-8.55805
u	-8.56003
▁set	-8.56136
amp	-8.56181
▁later	-8.56277
▁wrong	-8.57093
▁while	-8.57116
▁All	-8.57124
▁book	-8.57211
▁particular	-8.57381
▁whe	-8.57848
▁single	-8.58114
▁walk	-8.58321
z	-8.58473
▁watch	-8.58699
▁government	-8.59163
yet	-8.59174
ry	-8.59306
▁music	-8.59704
▁hav	-8.59831
▁New	-8.59949
▁young	-8.59987
▁global	-8.60007
aid	-8.61107
▁close	-8.61429
▁control	-8.61473
▁B	-8.61474
i	-8.61876
▁thousand	-8.62112
▁b	-8.62262
▁hope	-8.62452
▁matter	-8.62667
▁area	-8.62744
▁myself	-8.62862
▁remember	-8.62873
▁makes	-8.62922
▁video	-8.62975
▁often	-8.63258
▁computer	-8.63443
▁certain	-8.63638
▁study	-8.63649
▁As	-8.63825
▁happens	-8.6386
▁imagine	-8.64044
▁American	-8.64134
▁difference	-8.6441
▁level	-8.64472
▁times	-8.64655
▁seen	-8.6495
▁age	-8.65075
▁TED	-8.65256
ready	-8.65402
▁run	-8.65601
▁top	-8.65692
▁al	-8.65721
▁sure	-8.66059
▁realize	-8.66081
▁possible	-8.66179
▁public	-8.66262
▁words	-8.66442
▁city	-8.66466
▁line	-8.66603
▁problems	-8.67104
▁community	-8.67238
▁read	-8.67436
▁nothing	-8.67906
▁six	-8.68028
▁once	-8.68224
▁true	-8.6828
▁saying	-8.68404
▁interest	-8.68508
▁disease	-8.68845
▁exact	-8.68845
▁both	-8.68974
ch	-8.69076
▁Africa	-8.69192
▁head	-8.69293
▁art	-8.69373
an	-8.6952
ten	-8.69776
▁figure	-8.70272
▁individual	-8.70312
▁research	-8.70411
where	-8.70596
▁almost	-8.70729
b	-8.7095
▁entire	-8.71138
▁spend	-8.71511
▁amazing	-8.71636
▁test	-8.71647
▁issue	-8.71891
▁heart	-8.71933
▁order	-8.72204
▁couple	-8.72304
▁beautiful	-8.72472
▁State	-8.72477
less	-8.72678
▁days	-8.73039
▁Earth	-8.73315
came	-8.73509
▁heard	-8.74073
▁final	-8.74702
▁decided	-8.74898
▁ga	-8.74928
▁ideas	-8.7509
▁environment	-8.75174
▁patient	-8.753
▁history	-8.75369
taking	-8.76006
▁past	-8.76415
▁universe	-8.76586
▁value	-8.76586
▁built	-8.76955
▁cost	-8.77037
▁200	-8.77073
▁ways	-8.77102
▁house	-8.77292
▁word	-8.77514
▁Unite	-8.77685
as	-8.77716
▁stories	-8.78003
▁night	-8.78112
▁hundred	-8.78173
um	-8.78278
▁societ	-8.78285
▁Oka	-8.78608
▁30	-8.79029
is	-8.79123
▁education	-8.79301
▁self	-8.79704
▁To	-8.79888
▁unti	-8.8029
▁cancer	-8.80333
▁Every	-8.80668
▁huge	-8.80703
▁months	-8.80869
▁follow	-8.81014
▁stop	-8.81313
▁ra	-8.81439
▁minutes	-8.82156
▁woman	-8.82864
▁game	-8.83161
▁per	-8.83263
▁quick	-8.83654
▁though	-8.83867
▁sound	-8.83938
msel	-8.83947
▁planet	-8.84038
▁hear	-8.84446
▁economic	-8.84537
▁Internet	-8.84787
▁war	-8.84908
▁50	-8.84927
▁friends	-8.85327
▁China	-8.85359
▁focus	-8.85523
▁D	-8.85676
▁Do	-8.85697
▁kne	-8.86133
▁...	-8.8634
▁team	-8.86547
—	-8.86705
▁state	-8.87152
▁clear	-8.87499
▁mov	-8.87615
▁leave	-8.87677
stead	-8.87765
▁Or	-8.87865
▁teacher	-8.87882
▁challenge	-8.88103
▁pay	-8.88656
▁experiment	-8.88774
▁force	-8.89002
▁population	-8.89173
▁nature	-8.89653
▁term	-8.89717
▁happening	-8.89733
▁M	-8.90079
▁hours	-8.90237
▁free	-8.90469
▁g	-8.90845
▁mother	-8.91056
▁oursel	-8.91266
▁since	-8.91463
against	-8.9194
ability	-8.9209
▁de	-8.92215
age	-8.92846
old	-8.93324
▁plant	-8.93623
▁natural	-8.94006
man	-8.94032
▁base	-8.94046
▁won	-8.94056
▁paper	-8.94138
▁At	-8.94323
▁Oh	-8.94402
▁view	-8.94489
▁front	-8.94603
not	-8.94899
▁machine	-8.95039
▁sometimes	-8.95157
▁must	-8.95177
▁explain	-8.95266
▁listen	-8.95373
▁hold	-8.95749
▁eat	-8.95998
▁company	-8.96033
▁difficult	-8.96246
▁pe	-8.9627
▁America	-8.96585
▁India	-8.96706
ur	-8.9691
▁w	-8.97134
▁structure	-8.97186
▁lead	-8.972
▁outside	-8.9741
▁color	-8.97605
▁third	-8.97686
▁father	-8.97965
▁kill	-8.98159
rhaps	-8.98182
▁powerful	-8.98217
▁God	-8.98368
▁questions	-8.9853
▁simpl	-8.9856
▁bigge	-8.98905
▁100	-8.98928
▁buy	-8.99071
▁works	-8.99623
▁oil	-8.99656
▁amount	-8.99856
▁happy	-8.99933
▁places	-9.00037
▁full	-9.00202
▁Some	-9.00292
▁dur	-9.00635
▁discover	-9.00802
▁market	-9.01217
gan	-9.01478
▁along	-9.01544
up	-9.01573
▁early	-9.01601
▁culture	-9.01742
to	-9.01937
▁air	-9.02009
▁behavior	-9.02211
▁On	-9.02343
▁film	-9.02385
ton	-9.02715
ta	-9.02776
D	-9.02786
▁learning	-9.03037
el	-9.03072
▁least	-9.03533
▁species	-9.03652
▁risk	-9.03794
2	-9.038
▁act	-9.03895
▁black	-9.03993
▁personal	-9.04348
ive	-9.04354
▁15	-9.04373
▁short	-9.04902
▁death	-9.05162
▁program	-9.05409
year	-9.05505
te	-9.05514
▁middle	-9.05617
▁produce	-9.05961
▁feeling	-9.0615
▁easy	-9.06557
▁P	-9.06711
▁choice	-9.06793
▁poor	-9.068
▁object	-9.07018
▁yourself	-9.07199
▁wait	-9.07268
▁save	-9.07776
land	-9.07787
▁deal	-9.07893
▁media	-9.07917
▁local	-9.08168
▁political	-9.08173
▁dream	-9.08464
▁land	-9.08499
ra	-9.08585
▁animals	-9.08825
behind	-9.08985
▁seven	-9.09158
▁add	-9.09468
▁speak	-9.10082
▁relationship	-9.10163
▁die	-9.10473
▁support	-9.11147
ia	-9.11158
▁present	-9.11346
▁rest	-9.11489
▁compani	-9.11597
▁major	-9.12141
▁device	-9.12142
▁stand	-9.1219
it	-9.12239
▁physical	-9.12391
▁size	-9.12405
▁stay	-9.12499
▁fel	-9.12529
▁friend	-9.12572
▁century	-9.12759
cy	-9.1317
▁40	-9.1318
▁systems	-9.13239
▁common	-9.13393
▁exist	-9.13589
▁normal	-9.13791
▁safe	-9.14169
▁wonderful	-9.14181
▁eyes	-9.14363
▁phone	-9.14378
▁doctor	-9.14414
▁pick	-9.14494
▁fear	-9.14563
▁obvious	-9.14749
ma	-9.14853
▁access	-9.14892
▁boy	-9.14956
5	-9.14996
▁People	-9.15441
▁fight	-9.15571
▁pattern	-9.1568
ism	-9.1569
▁beginning	-9.15701
▁spen	-9.15706
▁news	-9.16022
▁generation	-9.16321
▁deep	-9.16383
▁begin	-9.17
ter	-9.17093
▁drive	-9.17159
▁near	-9.17265
▁hit	-9.17284
▁longer	-9.17353
▁los	-9.17597
▁stage	-9.17656
▁resource	-9.17796
▁fall	-9.17848
ous	-9.17872
▁send	-9.18499
▁eight	-9.1854
▁wonder	-9.18571
▁organization	-9.18591
▁write	-9.18959
▁perfect	-9.1912
▁rate	-9.19324
▁lab	-9.19361
▁reach	-9.19407
▁condition	-9.1965
▁growth	-9.19724
▁An	-9.19895
f	-9.19942
▁service	-9.20197
▁tree	-9.20288
8	-9.20534
▁York	-9.20537
▁complex	-9.20701
▁notice	-9.20737
▁arm	-9.2077
,000	-9.20989
▁center	-9.21061
▁key	-9.21309
ri	-9.21426
▁ground	-9.21445
il	-9.21587
▁absolute	-9.21834
▁cool	-9.21841
C	-9.21883
▁step	-9.21939
▁hands	-9.22038
ither	-9.22219
ance	-9.22288
▁parents	-9.2257
▁Yes	-9.22725
ian	-9.23202
giving	-9.2322
▁green	-9.23345
▁impact	-9.23499
▁co	-9.23528
▁sun	-9.23681
▁travel	-9.23779
▁cities	-9.23783
▁solve	-9.23904
la	-9.24529
▁voice	-9.24592
▁morning	-9.24624
▁movement	-9.24681
▁tried	-9.25023
▁treat	-9.25112
▁F	-9.25146
▁Our	-9.25204
▁Can	-9.2553
A	-9.25638
4	-9.25671
▁knowledge	-9.25762
aught	-9.26037
▁average	-9.26048
▁material	-9.26048
▁girl	-9.26248
▁low	-9.26277
▁potential	-9.26336
▁Just	-9.26627
▁dead	-9.2663
▁scale	-9.26744
lt	-9.26773
▁L	-9.26844
▁audience	-9.27203
▁Yea	-9.27708
ist	-9.27922
▁O	-9.28312
▁attention	-9.28386
given	-9.28547
▁extreme	-9.28665
▁raise	-9.28686
▁message	-9.28996
▁network	-9.29102
▁animal	-9.29108
▁opportunity	-9.29111
▁English	-9.29256
▁reality	-9.29269
▁DNA	-9.29552
▁strong	-9.29564
▁slow	-9.29744
▁break	-9.29775
▁sleep	-9.29786
▁Al	-9.30051
▁train	-9.3012
▁innovation	-9.30149
op	-9.302
▁J	-9.30283
▁field	-9.30329
credible	-9.30448
▁pass	-9.30474
▁economy	-9.30748
▁situation	-9.31051
▁born	-9.31199
rote	-9.31199
▁thank	-9.31205
▁eye	-9.31271
et	-9.31462
▁record	-9.31488
3	-9.31599
▁runn	-9.31809
▁With	-9.32277
▁blue	-9.32291
▁protect	-9.32463
▁sudden	-9.32569
▁nice	-9.32581
▁action	-9.32626
9	-9.32634
▁toward	-9.32683
▁result	-9.32861
tic	-9.33019
▁red	-9.33044
▁modern	-9.33184
▁studie	-9.3321
at	-9.33363
▁Right	-9.33494
▁main	-9.335
gone	-9.33514
▁consider	-9.33641
▁blood	-9.33652
▁general	-9.33653
▁sex	-9.33702
▁shape	-9.33732
▁molecule	-9.33786
▁product	-9.33809
▁Go	-9.34148
special	-9.34181
▁pull	-9.34249
▁literal	-9.34261
▁fun	-9.34391
ard	-9.3484
/	-9.3505
▁moral	-9.35052
▁sitt	-9.35191
▁photograph	-9.35341
▁approach	-9.35521
▁tools	-9.35523
▁fee	-9.35566
▁chance	-9.35681
▁Not	-9.35684
▁climate	-9.35997
▁solution	-9.36102
▁increase	-9.36314
K	-9.36608
▁hospital	-9.36632
▁cut	-9.36805
▁surface	-9.36952
▁G	-9.3712
changing	-9.37138
▁fire	-9.37176
▁plan	-9.3728
▁Chinese	-9.37594
▁affect	-9.37715
ine	-9.37797
▁success	-9.37835
▁creating	-9.37917
▁writing	-9.38127
rought	-9.38212
▁sign	-9.38223
▁measure	-9.38224
▁bottom	-9.3824
▁scientists	-9.38456
▁continue	-9.385
▁12	-9.38754
▁sit	-9.389
▁smart	-9.3892
▁camera	-9.38941
▁understanding	-9.39342
▁met	-9.39469
▁By	-9.39679
▁specific	-9.39875
▁books	-9.40022
ach	-9.40187
▁teach	-9.40239
▁region	-9.40326
▁class	-9.40561
ate	-9.40691
ful	-9.40691
ond	-9.4096
▁alone	-9.41016
▁type	-9.41127
by	-9.41207
▁meet	-9.41207
▁pre	-9.41286
▁track	-9.41761
son	-9.41795
▁fail	-9.41868
▁late	-9.42081
▁baby	-9.42208
▁Where	-9.42226
▁source	-9.42361
▁online	-9.42493
▁guess	-9.42545
▁ice	-9.42582
▁forward	-9.42727
▁development	-9.42732
▁cover	-9.42797
▁office	-9.42815
▁truth	-9.42922
▁o	-9.42972
▁song	-9.43122
▁girls	-9.43527
▁box	-9.4353
▁R	-9.43539
▁white	-9.43541
▁3	-9.43563
▁manage	-9.43641
ne	-9.4371
▁wall	-9.43728
▁provide	-9.4379
▁needs	-9.43901
▁em	-9.44111
▁essential	-9.44253
▁kid	-9.44296
▁conversation	-9.44598
lo	-9.44611
▁movie	-9.44737
▁table	-9.4487
▁rich	-9.45231
▁soon	-9.45257
▁connect	-9.45362
▁ocean	-9.45401
▁fast	-9.45856
ro	-9.45882
▁Google	-9.45988
▁village	-9.45988
▁sea	-9.46281
▁fly	-9.46286
▁avail	-9.46339
OK	-9.46503
▁suggest	-9.46649
▁expect	-9.46651
▁theory	-9.46846
▁effective	-9.46943
▁World	-9.47044
▁non	-9.4711
▁18	-9.47164
▁numbers	-9.47239
▁current	-9.47399
▁push	-9.47399
▁fish	-9.47683
▁25	-9.47804
ck	-9.47867
▁somebod	-9.47915
ish	-9.47952
▁industry	-9.48112
▁telling	-9.48146
▁activit	-9.48318
incredibly	-9.4847
▁fundamental	-9.4847
▁easi	-9.48492
▁asking	-9.4876
▁similar	-9.4883
more	-9.48874
ci	-9.48934
ling	-9.48959
▁goal	-9.48995
ie	-9.49253
▁H	-9.49521
▁journey	-9.49553
▁N	-9.49699
▁dis	-9.49951
x	-9.50045
▁benefit	-9.50105
▁worth	-9.50252
▁K	-9.50298
▁page	-9.50417
low	-9.50621
way	-9.50688
▁street	-9.50737
▁collect	-9.50875
▁vision	-9.50928
▁event	-9.51046
kay	-9.51078
▁touch	-9.51222
▁South	-9.51658
▁equal	-9.51684
▁favorite	-9.51756
▁hole	-9.51783
ent	-9.51968
▁dark	-9.52121
▁digital	-9.52135
▁waste	-9.52258
ul	-9.5232
head	-9.52445
▁month	-9.5245
▁response	-9.525
ial	-9.52729
▁happiness	-9.53047
▁connection	-9.53296
▁c	-9.53305
▁spread	-9.53408
▁describe	-9.53517
▁sell	-9.53618
▁among	-9.53636
▁trust	-9.53655
▁robot	-9.53793
▁materials	-9.53979
▁map	-9.54108
▁direct	-9.54275
▁lose	-9.54341
▁technologi	-9.54359
▁Europe	-9.54381
tiny	-9.54536
▁Pa	-9.54644
▁draw	-9.54651
▁Re	-9.54736
taken	-9.54745
▁creative	-9.54769
▁code	-9.54786
▁wish	-9.55171
ich	-9.55334
▁scientific	-9.55548
▁mine	-9.556
▁democracy	-9.55696
tion	-9.55713
I	-9.55835
▁fair	-9.55924
hi	-9.56009
ant	-9.56041
▁store	-9.56359
▁screen	-9.56421
time	-9.56449
▁join	-9.56452
▁effect	-9.5648
▁recently	-9.56686
▁successful	-9.568
▁80	-9.56874
▁factor	-9.57363
▁games	-9.57385
▁miles	-9.57516
▁f	-9.57574
▁subject	-9.57864
ated	-9.57873
▁evidence	-9.57876
▁special	-9.57911
▁mental	-9.57918
▁law	-9.58015
▁recognize	-9.58021
▁secret	-9.58271
▁attack	-9.58272
▁offer	-9.58339
▁rules	-9.58523
▁content	-9.58683
▁position	-9.58748
ver	-9.58889
▁nation	-9.58901
▁function	-9.58944
▁drug	-9.58954
▁putting	-9.58962
▁memory	-9.59066
▁yes	-9.59179
▁pro	-9.59333
▁emotion	-9.59364
N	-9.59364
ually	-9.59554
▁transform	-9.59834
▁Don	-9.59905
▁tend	-9.59941
▁fund	-9.60065
▁road	-9.60169
▁practice	-9.60216
▁After	-9.60271
▁First	-9.60271
▁carbon	-9.60293
▁artist	-9.60324
▁sounds	-9.6052
▁cars	-9.60601
▁Maybe	-9.60679
▁Of	-9.60685
▁Even	-9.60734
▁W	-9.60769
▁mass	-9.60847
▁post	-9.6089
▁medical	-9.60999
▁invent	-9.61046
▁necessar	-9.61082
▁block	-9.61087
▁concept	-9.61234
ized	-9.61378
he	-9.61404
▁represent	-9.61465
▁search	-9.61901
▁nine	-9.61926
▁list	-9.61932
ought	-9.61967
bo	-9.6198
▁60	-9.62104
side	-9.6212
▁tru	-9.62193
▁period	-9.62351
▁Look	-9.62734
the	-9.62771
▁son	-9.63375
▁West	-9.63455
▁crazy	-9.63557
▁East	-9.63557
▁11	-9.63694
▁pain	-9.6384
▁hot	-9.63861
▁choose	-9.63975
▁software	-9.63976
▁degree	-9.64163
▁account	-9.64348
▁female	-9.64395
how	-9.64568
ary	-9.64619
▁onto	-9.64814
ily	-9.64821
ol	-9.64892
▁require	-9.64923
▁meaning	-9.65116
▁stick	-9.6513
▁surprise	-9.65241
▁throw	-9.65245
▁return	-9.65359
line	-9.65426
▁HIV	-9.65666
▁further	-9.65667
▁revolution	-9.65766
▁Are	-9.65814
▁shift	-9.65959
▁trial	-9.66107
▁stress	-9.66116
▁De	-9.66161
▁tool	-9.66221
▁national	-9.66432
▁Who	-9.66454
▁plastic	-9.66523
▁extraordinar	-9.66954
▁remain	-9.66954
▁role	-9.66956
▁TV	-9.66965
▁results	-9.66974
▁wind	-9.67038
▁fit	-9.67146
▁violence	-9.67237
turned	-9.67324
▁African	-9.67324
7	-9.67489
▁predict	-9.67635
▁door	-9.67708
▁Ba	-9.67807
▁appear	-9.67812
M	-9.67905
▁quality	-9.67926
▁faster	-9.67955
▁leaders	-9.67979
▁communities	-9.68258
▁led	-9.68312
eries	-9.68426
▁haven	-9.68541
▁context	-9.68697
▁treatment	-9.68737
▁wear	-9.68792
▁count	-9.68818
▁male	-9.68858
▁adult	-9.69007
▁expert	-9.69138
▁worse	-9.69138
▁indeed	-9.6914
▁fine	-9.6928
▁positive	-9.6938
▁gre	-9.6946
▁engineer	-9.69534
▁John	-9.69577
▁surprising	-9.6958
▁finish	-9.69827
▁several	-9.70025
▁solar	-9.70025
▁traditional	-9.70312
▁visual	-9.70376
▁chemical	-9.70474
▁skin	-9.70654
6	-9.70674
ge	-9.70927
▁fill	-9.70954
bodie	-9.71197
▁decision	-9.71277
▁finding	-9.71283
ti	-9.71356
▁price	-9.71371
▁virus	-9.71823
▁income	-9.7184
▁forest	-9.71852
ical	-9.71869
▁Most	-9.71957
▁schools	-9.7205
▁connected	-9.7207
▁deliver	-9.72571
▁includ	-9.72688
▁peace	-9.7295
▁immediate	-9.73192
▁carry	-9.7326
▁War	-9.73265
▁letter	-9.73281
▁decisions	-9.73287
and	-9.73824
▁famous	-9.74051
▁task	-9.74116
▁Act	-9.74124
▁clean	-9.74211
▁critical	-9.74229
▁publish	-9.74271
▁square	-9.74452
▁perspective	-9.74581
T	-9.74687
▁drugs	-9.74713
▁win	-9.74723
mo	-9.74758
▁lesson	-9.74771
ood	-9.74994
▁training	-9.75034
▁super	-9.75041
▁rise	-9.75155
▁aren	-9.75189
▁Dr	-9.75414
▁genetic	-9.75439
▁math	-9.75536
▁minute	-9.75596
▁version	-9.75609
O	-9.75661
co	-9.75938
▁college	-9.75991
▁standard	-9.76015
▁website	-9.76464
▁direction	-9.76516
▁eventual	-9.76554
id	-9.76602
▁depend	-9.76697
▁hour	-9.76809
▁bank	-9.76865
▁compassion	-9.76935
▁prevent	-9.7694
▁freedom	-9.76945
▁improve	-9.76997
▁agree	-9.77409
▁poverty	-9.77418
▁crisis	-9.77418
▁wife	-9.77419
▁warm	-9.77463
▁90	-9.77472
▁bacteria	-9.77775
▁conflict	-9.77815
▁North	-9.77942
▁computers	-9.77972
▁mom	-9.78075
ha	-9.78177
▁David	-9.78896
▁politic	-9.7896
▁supposed	-9.79006
▁excited	-9.79017
▁involve	-9.79084
kept	-9.79352
died	-9.79398
▁sent	-9.79721
light	-9.79818
▁blind	-9.79823
▁effort	-9.79845
▁respond	-9.79845
▁please	-9.7994
▁speed	-9.80115
▁alive	-9.8039
am	-9.80478
▁lower	-9.80556
▁accept	-9.80833
▁exciting	-9.80833
▁strange	-9.81246
▁interact	-9.81278
▁possibilit	-9.81331
▁protein	-9.81331
▁earlie	-9.81332
▁remarkabl	-9.81429
▁path	-9.81525
▁visit	-9.81745
▁board	-9.81754
▁religion	-9.81831
▁meant	-9.81859
▁societies	-9.82016
P	-9.82069
magine	-9.82331
▁enjoy	-9.82333
▁target	-9.82333
▁above	-9.82337
▁argument	-9.82342
▁reading	-9.82615
▁skills	-9.82672
▁70	-9.82807
▁higher	-9.82816
▁financial	-9.82839
B	-9.82865
der	-9.82961
▁link	-9.82974
▁flow	-9.83011
▁institution	-9.83105
▁progress	-9.83291
▁famili	-9.83326
▁expensive	-9.83346
▁daughter	-9.83346
▁impossibl	-9.83358
like	-9.83359
▁typical	-9.83396
▁afford	-9.83517
▁purpose	-9.83679
▁smell	-9.83857
▁bunch	-9.8386
ors	-9.8395
▁evolution	-9.84149
▁police	-9.843
▁16	-9.84304
▁weight	-9.84433
▁policy	-9.846
▁race	-9.84618
▁sand	-9.84634
0	-9.84646
▁involv	-9.84655
▁cross	-9.84829
▁medicine	-9.84884
▁concern	-9.84884
▁prison	-9.84885
▁perform	-9.85002
▁cap	-9.85015
▁anywhere	-9.85102
▁slight	-9.85135
▁products	-9.8539
▁Western	-9.85403
▁solutions	-9.8575
▁neurons	-9.85773
▁method	-9.85821
▁familiar	-9.85906
▁colleague	-9.85923
▁magic	-9.85932
▁foot	-9.8595
▁explore	-9.86063
▁17	-9.86101
▁X	-9.86156
▁massive	-9.86261
▁ready	-9.86342
▁straight	-9.86447
na	-9.86605
▁Arab	-9.86739
▁window	-9.86977
▁funny	-9.86979
▁bus	-9.8701
▁reduce	-9.87128
▁site	-9.87217
▁Universit	-9.87244
▁larger	-9.87311
▁teaching	-9.87325
▁Your	-9.87339
▁sexual	-9.87352
▁unique	-9.87506
▁decide	-9.87568
ier	-9.87888
▁cold	-9.87929
▁Bo	-9.87996
▁writ	-9.88043
▁constant	-9.88569
▁dangerous	-9.88574
▁interaction	-9.88614
▁gas	-9.88646
▁usual	-9.8868
refore	-9.8895
▁element	-9.891
▁temperature	-9.89107
▁launch	-9.89108
▁Like	-9.89109
▁address	-9.89312
▁breath	-9.89512
ize	-9.89622
▁saving	-9.89724
▁career	-9.89794
▁14	-9.89889
▁roll	-9.89928
▁robots	-9.90079
R	-9.90164
▁tissue	-9.90195
▁shark	-9.90207
▁brother	-9.90216
▁original	-9.90295
▁securit	-9.90302
▁signal	-9.90303
▁photo	-9.9046
▁beauty	-9.90737
▁complicated	-9.90737
▁paint	-9.90979
▁smaller	-9.91279
▁international	-9.91287
tally	-9.91311
▁luck	-9.9165
ber	-9.91694
▁fuel	-9.91842
▁extra	-9.91843
▁influence	-9.91844
▁Ne	-9.91958
▁increasing	-9.92011
▁rule	-9.92062
go	-9.92081
v	-9.92161
▁painting	-9.92227
though	-9.92249
▁total	-9.92313
▁serious	-9.92355
▁scar	-9.92449
▁environmental	-9.92637
bas	-9.92706
com	-9.92758
▁legs	-9.92872
▁bone	-9.92906
▁babies	-9.92953
▁types	-9.93072
▁communication	-9.93077
▁drop	-9.93204
▁shot	-9.93397
▁performance	-9.93408
▁199	-9.93466
ite	-9.93478
▁fantastic	-9.93515
▁check	-9.93552
▁release	-9.93568
pe	-9.93589
▁vote	-9.93675
▁spot	-9.93685
▁heat	-9.93906
ence	-9.93917
▁humanity	-9.9394
▁report	-9.93958
▁German	-9.9408
▁television	-9.9408
▁Afghanistan	-9.9408
▁terribl	-9.9408
▁shared	-9.94215
older	-9.94232
▁stopp	-9.94294
▁sub	-9.94413
▁machines	-9.94437
pa	-9.94453
▁con	-9.94518
ig	-9.94524
▁active	-9.94533
▁wild	-9.94552
▁trouble	-9.94648
▁dance	-9.94733
ley	-9.94774
▁random	-9.94789
▁engine	-9.94826
ni	-9.94944
▁genes	-9.9502
▁ultimate	-9.9522
▁speech	-9.95248
▁enter	-9.95258
ac	-9.95261
▁bar	-9.95277
▁architecture	-9.95286
▁trade	-9.95377
▁significant	-9.95512
▁card	-9.95643
▁press	-9.95661
▁birth	-9.95695
▁rock	-9.95764
ng	-9.95784
▁principle	-9.95794
▁Two	-9.95794
▁chair	-9.95798
▁radio	-9.95817
lin	-9.9593
▁cultural	-9.95989
▁achieve	-9.96098
cl	-9.96207
▁survive	-9.96227
▁decades	-9.96316
▁identit	-9.96372
▁mobile	-9.96372
▁creativity	-9.96373
▁instance	-9.96373
▁interview	-9.96373
▁electricity	-9.96391
▁mention	-9.96418
▁surgery	-9.96533
▁researcher	-9.96604
▁respect	-9.96914
▁separate	-9.96922
▁creature	-9.96954
▁private	-9.96954
▁biology	-9.96955
▁production	-9.97038
▁underst	-9.97078
▁Me	-9.97091
▁ran	-9.97236
▁park	-9.97265
▁belief	-9.97376
tro	-9.97393
▁Toda	-9.97454
▁invest	-9.97474
▁summer	-9.97539
▁brand	-9.97542
▁relative	-9.97611
▁Ra	-9.97684
E	-9.97746
ir	-9.97826
▁wide	-9.97933
▁detail	-9.9795
▁forth	-9.98003
▁engineering	-9.9802
▁13	-9.9818
▁cook	-9.9833
ca	-9.98548
ga	-9.98697
▁honest	-9.98718
▁failure	-9.98724
▁rain	-9.98927
▁poet	-9.98959
ities	-9.99035
ag	-9.9908
▁propert	-9.99136
▁star	-9.99144
▁From	-9.99151
▁dad	-9.99167
ad	-9.99195
▁floor	-9.99314
ak	-9.99369
ship	-9.99392
▁useful	-9.99455
▁citizens	-9.99515
vi	-9.99624
▁feed	-9.99782
▁sat	-9.99794
▁worker	-9.99818
▁La	-9.99891
▁convince	-9.99912
▁emotional	-10.0001
▁19	-10.0002
▁gain	-10.0014
▁unit	-10.0019
▁ball	-10.0029
▁Indian	-10.0042
▁twi	-10.0048
▁apply	-10.0048
▁coffee	-10.0051
▁demand	-10.0052
▁bread	-10.0052
▁21	-10.0052
▁military	-10.0056
▁Pe	-10.0095
▁compare	-10.0109
▁popular	-10.0112
▁crime	-10.0112
▁range	-10.0151
▁except	-10.0169
▁vehicle	-10.0173
▁intelligence	-10.0173
▁central	-10.0173
▁email	-10.0173
▁passion	-10.0181
▁City	-10.0195
▁fix	-10.0207
▁neighborhood	-10.0235
▁classroom	-10.0235
hand	-10.0237
▁recent	-10.0237
▁slide	-10.0247
▁brains	-10.0248
▁communicate	-10.0251
▁meeting	-10.0267
do	-10.0283
▁technique	-10.0296
▁walked	-10.0302
▁mo	-10.0307
▁text	-10.0321
▁Co	-10.0345
▁landscape	-10.0358
▁sample	-10.0358
▁corner	-10.0366
▁forget	-10.0368
▁yea	-10.0373
ible	-10.0379
▁Man	-10.0415
▁charge	-10.0421
▁physics	-10.0421
▁decade	-10.0427
upon	-10.0445
▁serve	-10.0477
▁generate	-10.0478
▁destroy	-10.0484
▁Facebook	-10.0484
▁wealth	-10.0484
▁complexity	-10.0493
▁Many	-10.0531
▁la	-10.0532
▁conference	-10.0547
▁station	-10.0549
▁speaking	-10.0564
▁drawing	-10.0567
ab	-10.057
▁fold	-10.0571
wise	-10.0607
$	-10.0611
▁nuclear	-10.0611
▁reward	-10.0612
▁collective	-10.0613
▁aware	-10.0615
▁document	-10.0623
▁cloud	-10.0626
▁etc	-10.0655
▁London	-10.0675
▁drink	-10.0675
▁campaign	-10.0675
▁Bill	-10.068
os	-10.0683
▁edge	-10.0684
▁San	-10.0702
tra	-10.0716
▁minds	-10.0724
▁profound	-10.0739
▁professional	-10.0745
▁zero	-10.0748
▁24	-10.075
▁Ro	-10.0778
▁introduce	-10.0792
ster	-10.0797
▁His	-10.0804
H	-10.0805
▁afr	-10.0807
eath	-10.0807
▁advance	-10.0817
▁scientist	-10.0826
▁driving	-10.0838
▁jump	-10.0845
▁rid	-10.0858
▁Middle	-10.087
▁virtual	-10.087
▁worst	-10.087
▁sentence	-10.087
▁dying	-10.0878
▁oh	-10.0882
▁highly	-10.0891
▁Have	-10.0905
▁mission	-10.091
ler	-10.0923
▁election	-10.0926
im	-10.0928
▁define	-10.0929
▁universit	-10.0935
▁option	-10.0935
▁various	-10.0936
▁sister	-10.094
▁cycle	-10.0944
▁birds	-10.0944
me	-10.0945
▁argue	-10.0945
▁inspired	-10.0954
▁Z	-10.0957
▁stars	-10.096
bi	-10.0963
▁web	-10.0964
▁catch	-10.0989
ide	-10.0991
▁bear	-10.0995
▁enormous	-10.1002
▁husband	-10.1002
▁instrument	-10.1002
▁insect	-10.1002
known	-10.1004
▁glass	-10.1009
▁Ma	-10.1019
▁realiz	-10.1043
▁micro	-10.1064
▁root	-10.1068
▁Take	-10.1072
▁expression	-10.1072
▁meter	-10.1078
▁dog	-10.109
▁Her	-10.1112
▁willing	-10.1113
▁remind	-10.113
▁disappear	-10.1135
▁river	-10.1135
▁vast	-10.1136
▁camp	-10.1137
▁Ver	-10.1147
▁Ho	-10.1157
▁Mr	-10.1168
▁Y	-10.1172
standing	-10.1189
▁laugh	-10.1189
▁ex	-10.1191
▁wood	-10.1194
▁genome	-10.1203
▁weapon	-10.1203
▁Think	-10.1203
▁radical	-10.1203
▁match	-10.1219
ke	-10.1235
▁town	-10.1239
▁basi	-10.1268
▁California	-10.1271
▁algorithm	-10.1271
po	-10.1287
▁shar	-10.1289
▁careful	-10.1293
tuck	-10.1302
▁capacity	-10.1306
▁accident	-10.1318
▁double	-10.1334
▁investment	-10.1342
▁print	-10.1357
▁avoid	-10.1373
▁networks	-10.1375
▁balance	-10.1376
▁graph	-10.1387
▁apart	-10.1394
▁threat	-10.1394
▁galax	-10.1408
▁leadership	-10.1409
ists	-10.1422
▁missing	-10.1424
ble	-10.143
▁possibl	-10.1456
▁breast	-10.1478
▁component	-10.1478
▁sector	-10.1478
▁gift	-10.1478
▁supply	-10.1478
▁dramatic	-10.1478
▁flying	-10.1515
▁distance	-10.1519
▁urban	-10.1531
▁damage	-10.1537
▁hate	-10.1542
▁sky	-10.1543
▁imagination	-10.1549
ifi	-10.1549
▁artists	-10.1561
▁fashion	-10.1562
gen	-10.1568
ture	-10.1577
▁plann	-10.158
▁opportunit	-10.1582
▁flu	-10.1599
▁dimension	-10.1612
ba	-10.1613
▁Chris	-10.1615
▁autism	-10.1618
▁desire	-10.1618
un	-10.1659
▁streets	-10.1672
ember	-10.1684
▁expand	-10.1689
▁responsibilit	-10.1689
▁lack	-10.169
ify	-10.1697
▁evolve	-10.173
▁Le	-10.1733
▁Second	-10.1761
▁airplane	-10.1761
▁corruption	-10.1762
▁layer	-10.1788
▁capital	-10.1796
▁Iraq	-10.1816
▁bridge	-10.182
▁multi	-10.1822
▁express	-10.1827
▁neighbor	-10.1832
▁Would	-10.1832
▁opposite	-10.1833
▁pressure	-10.1833
▁traffic	-10.1892
▁article	-10.1905
▁gun	-10.1918
▁bubble	-10.1919
▁gap	-10.1941
▁Am	-10.1961
▁circle	-10.1963
▁legal	-10.1967
▁encourage	-10.1978
▁universal	-10.1978
▁biological	-10.1983
▁anyway	-10.1992
▁St	-10.1994
▁none	-10.2001
▁chose	-10.2001
▁Did	-10.2036
▁Fe	-10.2037
que	-10.2046
▁rare	-10.2051
▁AIDS	-10.2051
▁application	-10.2051
▁consequence	-10.2051
▁equip	-10.2051
▁infrastructure	-10.2051
▁stem	-10.2052
▁National	-10.2054
fa	-10.2056
▁tough	-10.2072
▁European	-10.2079
▁hearing	-10.2102
▁reflect	-10.2123
▁Again	-10.2126
▁reveal	-10.2126
▁oxygen	-10.2126
▁consciousness	-10.2127
▁miss	-10.2128
▁party	-10.2132
▁divide	-10.2133
night	-10.2151
▁states	-10.2153
▁insight	-10.2156
▁net	-10.2159
▁engage	-10.2159
mi	-10.2168
G	-10.2168
▁trick	-10.2171
ub	-10.2176
▁capture	-10.219
▁Ri	-10.2196
▁bottle	-10.22
▁civilization	-10.2201
▁controll	-10.2209
▁receive	-10.2212
▁spin	-10.2213
L	-10.2219
▁definition	-10.2239
▁contain	-10.2241
ray	-10.2257
▁struggle	-10.2259
con	-10.227
term	-10.2271
▁Great	-10.2275
▁password	-10.2276
▁Over	-10.2277
▁loss	-10.2289
▁members	-10.2291
▁core	-10.23
▁hair	-10.2313
thing	-10.2315
ball	-10.2318
▁mouth	-10.2335
ka	-10.2338
▁civil	-10.2347
▁responsibl	-10.2351
▁tremendous	-10.2351
▁wisdom	-10.2351
▁marrie	-10.2351
▁advantage	-10.2351
▁500	-10.2352
▁Any	-10.2353
▁atmosphere	-10.2354
per	-10.2356
no	-10.2376
▁mountain	-10.2381
uc	-10.2395
▁sustainabl	-10.2397
▁Paul	-10.2407
▁evolv	-10.2423
▁scene	-10.2427
▁patent	-10.2428
▁broken	-10.2445
▁emerg	-10.2445
▁organism	-10.2446
ization	-10.2454
▁dynamic	-10.2472
▁invite	-10.249
▁surviv	-10.2502
▁French	-10.2504
▁ancient	-10.2504
▁magazine	-10.2504
▁museum	-10.2505
▁tube	-10.2507
▁joy	-10.2507
▁reaction	-10.2508
▁background	-10.2509
▁beat	-10.2523
▁Ka	-10.2541
▁worry	-10.257
▁produc	-10.2574
▁forever	-10.258
▁architect	-10.258
▁Audience	-10.2582
▁British	-10.2582
▁outcome	-10.2582
va	-10.2587
▁combine	-10.2589
▁consumer	-10.2589
▁promise	-10.2594
rit	-10.2611
▁sad	-10.2612
▁date	-10.2623
ade	-10.2632
▁cheap	-10.2649
▁president	-10.266
▁click	-10.266
▁Dan	-10.2661
▁Mi	-10.2664
▁commercial	-10.2665
ah	-10.2669
▁Big	-10.2675
▁ship	-10.2675
ot	-10.2678
ham	-10.2688
▁fac	-10.2694
ner	-10.2696
▁cry	-10.2702
▁crowd	-10.2706
om	-10.2716
▁statistics	-10.2721
har	-10.2738
▁ecosystem	-10.2739
▁newspaper	-10.2739
▁hurt	-10.2739
▁perception	-10.2739
▁rapid	-10.2739
▁operation	-10.2743
▁unlike	-10.2743
▁pair	-10.2748
▁quote	-10.275
▁grade	-10.275
▁farm	-10.2751
▁sick	-10.2751
men	-10.2753
ug	-10.2765
▁parent	-10.2767
diversity	-10.2771
ft	-10.2775
ise	-10.2777
▁location	-10.281
▁rough	-10.2813
▁Japan	-10.2818
▁horse	-10.2818
▁creation	-10.2818
▁giant	-10.2818
▁analys	-10.2819
▁recover	-10.2819
▁injur	-10.282
▁Sometime	-10.2821
of	-10.2823
▁suffering	-10.2823
▁Ca	-10.2829
▁deeply	-10.2841
▁correct	-10.2841
▁character	-10.2852
▁foreign	-10.2856
▁Muslim	-10.2865
▁See	-10.287
▁photos	-10.2877
▁pop	-10.2892
▁metaphor	-10.2898
▁lunch	-10.2898
▁noise	-10.291
▁claim	-10.2915
▁dai	-10.2917
▁prove	-10.2917
rry	-10.292
▁grown	-10.2933
ex	-10.2937
▁topic	-10.2943
di	-10.2943
pi	-10.2945
▁fascinating	-10.2956
▁strength	-10.2964
▁identify	-10.2979
▁contact	-10.2979
▁chain	-10.2979
▁flight	-10.298
▁smile	-10.2984
▁compar	-10.2986
▁br	-10.2989
▁notion	-10.3
▁dot	-10.3009
▁V	-10.3015
▁bomb	-10.3019
▁Mo	-10.3023
▁Sh	-10.304
▁professor	-10.306
▁error	-10.306
▁dinner	-10.306
▁Japanese	-10.306
▁despi	-10.3061
▁labor	-10.3068
▁mid	-10.3069
▁Once	-10.3071
eating	-10.3073
▁justice	-10.3076
▁fully	-10.3083
▁foundation	-10.3084
▁tradition	-10.3089
▁note	-10.3098
ious	-10.3105
▁stream	-10.3139
▁regular	-10.3142
▁strategy	-10.3142
▁negative	-10.3142
▁illness	-10.3143
▁anti	-10.3143
▁politician	-10.3144
▁shoes	-10.3144
▁diet	-10.3148
dimensional	-10.3149
U	-10.3163
▁Con	-10.3169
ee	-10.3174
▁Un	-10.3174
▁201	-10.3186
▁litera	-10.3187
▁suffer	-10.3219
▁happi	-10.3222
▁Brazil	-10.3224
▁George	-10.3225
▁proud	-10.3225
▁transformation	-10.323
▁10,000	-10.3234
▁plane	-10.3243
▁Li	-10.3257
▁enable	-10.326
ip	-10.3265
▁due	-10.3275
fi	-10.3277
▁300	-10.3283
▁Asia	-10.3283
▁puzzle	-10.3305
▁attempt	-10.3308
▁marriage	-10.3308
▁unfortunate	-10.3308
▁feature	-10.3308
▁childhood	-10.3311
▁collapse	-10.3313
▁cave	-10.3314
▁moon	-10.3315
▁Po	-10.3338
▁wave	-10.3348
▁laws	-10.3349
ut	-10.335
av	-10.3351
ium	-10.3352
▁operat	-10.3352
state	-10.3354
▁lay	-10.3355
▁trip	-10.3379
▁spirit	-10.3382
▁economist	-10.3392
▁sugar	-10.3392
▁yellow	-10.3392
▁GDP	-10.3392
▁grand	-10.3392
▁2	-10.3403
▁round	-10.3412
▁gay	-10.3421
▁volunteer	-10.3477
▁competition	-10.3477
▁faith	-10.3477
▁particle	-10.3477
▁technical	-10.3477
▁interface	-10.3477
versus	-10.3477
▁employee	-10.3477
▁Good	-10.3478
▁mis	-10.348
▁nurse	-10.3487
▁rat	-10.3504
▁di	-10.3505
▁Iran	-10.3507
io	-10.3508
▁metal	-10.3513
▁More	-10.3522
▁bio	-10.3524
ger	-10.3526
▁users	-10.3532
▁seat	-10.3541
▁graduate	-10.3549
▁talent	-10.3562
▁display	-10.3562
▁brilliant	-10.3569
end	-10.3577
▁sing	-10.359
▁include	-10.3604
▁narrative	-10.3607
▁shop	-10.3622
▁band	-10.3636
▁farmers	-10.364
▁Ta	-10.3643
▁mix	-10.3646
▁honor	-10.3648
▁novel	-10.365
▁cognitive	-10.365
▁agenc	-10.365
▁Vi	-10.3657
▁Green	-10.3662
▁colon	-10.3663
▁sequence	-10.3665
▁therap	-10.3682
ure	-10.3686
▁speaker	-10.3711
ack	-10.3714
F	-10.3718
▁sensor	-10.3719
ile	-10.3725
ja	-10.3737
▁mess	-10.3739
▁killing	-10.3742
▁aspect	-10.3745
▁leader	-10.3757
▁electrical	-10.3762
▁ideal	-10.3768
▁gold	-10.3781
mp	-10.3803
bu	-10.3807
▁invisible	-10.3812
▁writer	-10.3819
▁School	-10.3823
▁artificial	-10.3823
▁budget	-10.3823
▁mechanism	-10.3823
▁worri	-10.3823
▁hidden	-10.3823
▁motor	-10.3824
▁weird	-10.3824
wa	-10.3827
▁designer	-10.3827
▁react	-10.3831
▁limited	-10.386
nstead	-10.3872
▁related	-10.3879
▁Art	-10.388
▁Mars	-10.39
▁app	-10.3912
▁fresh	-10.3912
▁official	-10.3912
▁feedback	-10.3912
▁finger	-10.3913
▁passionate	-10.3913
▁efficient	-10.3915
▁Se	-10.3918
▁Cha	-10.3928
ru	-10.3929
▁effects	-10.3959
▁spaces	-10.3963
▁meat	-10.3966
▁truck	-10.3967
▁practical	-10.3972
▁Does	-10.3973
▁dollar	-10.3979
▁vaccine	-10.3987
▁Mexic	-10.3998
▁Israel	-10.3999
▁198	-10.4001
▁opinion	-10.4001
▁succeed	-10.4001
▁lung	-10.4001
▁construction	-10.4003
▁depression	-10.4004
▁score	-10.4008
ically	-10.4009
▁facilit	-10.401
▁collection	-10.4011
▁solv	-10.402
▁Sun	-10.4021
ap	-10.4028
▁profit	-10.4041
▁hopeful	-10.4065
▁infect	-10.408
▁island	-10.4084
▁epidemic	-10.4091
▁leaving	-10.4091
▁mouse	-10.4091
▁1,000	-10.4092
right	-10.4093
▁tumor	-10.4093
▁shock	-10.4093
▁hop	-10.4097
ow	-10.4101
▁operate	-10.4118
▁proper	-10.4123
▁pack	-10.4134
oc	-10.4138
fe	-10.4154
cal	-10.4162
▁discovery	-10.4163
rew	-10.4171
▁Twitter	-10.4182
▁drone	-10.4182
▁switch	-10.4183
▁disaster	-10.4185
▁sp	-10.4194
▁400	-10.4208
▁arrive	-10.421
▁estimate	-10.4234
▁Australia	-10.4243
▁remove	-10.4252
ran	-10.4253
▁bag	-10.4258
▁Mar	-10.4269
▁discuss	-10.427
▁Could	-10.4274
▁entertain	-10.4274
▁grandmother	-10.4274
▁platform	-10.4274
▁satellite	-10.4274
▁earth	-10.4276
▁pleasure	-10.4278
▁Te	-10.4278
▁precise	-10.4279
ina	-10.4286
▁chip	-10.429
▁battle	-10.429
▁authorit	-10.4301
▁Th	-10.4312
▁da	-10.4328
▁wire	-10.433
▁era	-10.4366
▁frame	-10.4366
▁Einstein	-10.4366
▁exercise	-10.4366
▁odd	-10.4368
▁theater	-10.4369
▁surround	-10.4371
▁industrial	-10.4378
▁9	-10.4379
▁highest	-10.4388
▁pai	-10.4392
ep	-10.4425
▁po	-10.4449
▁adapt	-10.4456
▁Washing	-10.446
▁boat	-10.446
▁chart	-10.446
▁accurate	-10.446
V	-10.4462
▁invention	-10.4469
board	-10.4475
og	-10.4477
▁symbol	-10.4496
▁copy	-10.4509
▁Hi	-10.4524
▁swim	-10.4533
▁4	-10.4536
▁independent	-10.4539
▁phenomen	-10.4542
▁Wom	-10.455
▁determine	-10.4552
▁rural	-10.4554
▁ordinar	-10.4554
▁string	-10.4554
▁Yet	-10.4556
▁musician	-10.456
▁Ph	-10.4564
▁voices	-10.4565
▁Che	-10.4575
▁blow	-10.4579
▁Pro	-10.4581
▁cat	-10.4584
▁detect	-10.4589
▁poll	-10.4597
ob	-10.4603
▁clinical	-10.4612
▁Kenya	-10.4619
▁Come	-10.4647
ping	-10.4647
▁translate	-10.4649
▁channel	-10.4649
▁sweet	-10.4649
▁distribution	-10.4651
▁worldwide	-10.4653
▁bike	-10.4657
▁partner	-10.4666
life	-10.4675
▁sold	-10.4681
wood	-10.4685
▁losing	-10.4686
qui	-10.469
▁fat	-10.4712
▁debate	-10.4716
ram	-10.4718
▁Gra	-10.4736
▁conscious	-10.4743
▁pocket	-10.4745
▁garden	-10.4745
▁alternative	-10.4746
▁bright	-10.4748
▁discussion	-10.475
▁wheel	-10.4754
▁dry	-10.477
ago	-10.4775
▁sustain	-10.4776
izing	-10.4779
▁matters	-10.478
▁replace	-10.4788
0,000	-10.4789
▁inter	-10.4808
off	-10.4809
▁mark	-10.4817
▁organic	-10.4818
▁soil	-10.4827
▁gra	-10.4829
▁Charles	-10.4843
▁England	-10.4843
▁coast	-10.4843
▁dozen	-10.4843
bility	-10.4853
work	-10.4881
▁spoke	-10.4883
▁belong	-10.4885
▁chemistr	-10.4897
▁leg	-10.4908
W	-10.493
pit	-10.4933
▁harder	-10.4934
▁multiple	-10.4941
▁suit	-10.4941
▁awful	-10.4941
▁peak	-10.4943
▁atom	-10.4944
▁fellow	-10.4944
▁chicken	-10.4944
▁carrie	-10.4953
ative	-10.4965
▁robotic	-10.4969
ating	-10.4988
ants	-10.499
▁characters	-10.5004
▁ride	-10.5017
▁150	-10.5029
▁valuable	-10.504
▁malaria	-10.504
▁obes	-10.5043
▁label	-10.5044
▁hang	-10.5068
led	-10.5073
▁Harv	-10.5075
▁categor	-10.508
ice	-10.5081
tor	-10.5084
▁fiction	-10.5098
▁Jan	-10.5104
▁comfortabl	-10.5107
▁gather	-10.5109
▁organize	-10.5123
▁feels	-10.513
▁dictionar	-10.514
▁illusion	-10.514
▁curious	-10.514
▁crack	-10.514
▁adopt	-10.514
▁desert	-10.514
▁weather	-10.514
▁reform	-10.5141
▁unexpected	-10.5141
▁bias	-10.5142
▁Adam	-10.5142
▁teenager	-10.5143
▁assume	-10.5146
source	-10.5148
▁according	-10.515
▁tens	-10.5156
▁awesome	-10.5163
▁Ha	-10.5164
▁receiv	-10.5178
▁vi	-10.5181
10	-10.5189
▁organs	-10.5196
▁row	-10.52
▁lock	-10.5202
▁soldiers	-10.5216
art	-10.5217
▁demonstrate	-10.5219
▁harm	-10.5238
▁MIT	-10.5241
▁Street	-10.5241
▁empty	-10.5241
▁mirror	-10.5241
▁muscle	-10.5241
▁incentive	-10.5241
▁survey	-10.5241
▁quiet	-10.5241
▁taste	-10.5241
▁Talk	-10.5242
▁skill	-10.5244
ang	-10.5249
▁user	-10.5255
▁applie	-10.5257
▁occurr	-10.5261
▁fell	-10.5267
▁gene	-10.5268
▁kilometer	-10.5272
▁remote	-10.5282
▁stoo	-10.5296
▁Di	-10.5319
▁consume	-10.5333
ev	-10.5342
▁religious	-10.5343
▁symptom	-10.5343
▁variet	-10.5343
▁musical	-10.5346
▁lifetime	-10.5364
▁burn	-10.5372
▁Canad	-10.5373
▁caus	-10.5395
▁King	-10.5403
▁7	-10.5406
▁Thom	-10.5428
▁grain	-10.5431
▁solid	-10.5446
▁animation	-10.5447
▁lawyer	-10.5447
▁intellectual	-10.5448
▁Mark	-10.5455
▁customer	-10.5464
▁curve	-10.5467
▁continent	-10.5469
▁lie	-10.5472
▁Joe	-10.5482
▁toilet	-10.5487
val	-10.5502
▁extract	-10.5546
▁judge	-10.5546
▁blog	-10.5547
▁danger	-10.5549
▁mortal	-10.555
▁mosquito	-10.555
▁stupid	-10.555
▁lift	-10.555
▁evil	-10.555
▁seriously	-10.5557
we	-10.556
▁cutting	-10.5563
▁Other	-10.5563
▁aging	-10.5565
▁organ	-10.5568
▁pig	-10.5569
▁measur	-10.5576
▁actor	-10.5591
▁45	-10.5597
▁fan	-10.5603
cious	-10.5617
▁historical	-10.5634
▁govern	-10.5642
▁democratic	-10.5655
▁equivalent	-10.5655
▁convert	-10.5655
▁flat	-10.5656
▁combination	-10.5656
▁transition	-10.5656
▁humor	-10.5656
uck	-10.5663
table	-10.5672
eeth	-10.5679
▁resistan	-10.568
▁setting	-10.5684
▁comment	-10.5701
▁Har	-10.5703
▁journalist	-10.5704
▁hell	-10.5705
▁Ru	-10.5705
ek	-10.5706
▁master	-10.5707
▁Their	-10.5709
▁broad	-10.5714
▁rational	-10.5717
istic	-10.5728
▁ring	-10.5733
▁driver	-10.5742
▁bees	-10.5754
▁Michael	-10.5762
▁regret	-10.5762
▁charit	-10.5762
▁doubt	-10.5762
▁crop	-10.5762
▁tomorrow	-10.5763
▁demo	-10.5789
▁details	-10.5794
▁pounds	-10.5797
▁author	-10.5803
▁sight	-10.5807
▁intelligent	-10.5808
ory	-10.5817
kin	-10.5824
▁continu	-10.5825
▁penguins	-10.583
▁tall	-10.585
llo	-10.5855
▁tape	-10.586
▁empathy	-10.5869
▁ingredient	-10.5869
▁liquid	-10.5869
▁gender	-10.5869
▁plate	-10.5872
▁apartment	-10.5873
▁criminal	-10.5881
▁Times	-10.5885
▁Mu	-10.5885
▁sorr	-10.5888
fer	-10.589
▁swimm	-10.5895
▁molecul	-10.5901
▁mothers	-10.5908
ped	-10.591
▁bi	-10.5929
fore	-10.5929
▁seek	-10.5929
▁Ju	-10.5929
▁tie	-10.5943
ator	-10.5947
uar	-10.5949
▁Bu	-10.5968
sha	-10.5969
▁nervous	-10.5978
▁maintain	-10.5978
▁telescope	-10.5978
▁Three	-10.5978
▁joke	-10.5978
▁review	-10.5979
▁motion	-10.5979
▁cup	-10.5983
▁appropriate	-10.5985
▁tail	-10.5987
▁Web	-10.5988
▁shapes	-10.5991
▁protection	-10.5993
▁climb	-10.5998
▁habit	-10.5999
▁pure	-10.6001
▁CO	-10.6004
▁sheet	-10.6009
▁fourth	-10.6014
▁closed	-10.6019
▁sh	-10.6019
▁inner	-10.6038
▁planets	-10.6056
▁Day	-10.6066
▁Jam	-10.6079
▁opening	-10.608
▁GPS	-10.6088
▁equation	-10.6088
▁vessel	-10.6088
▁Pleas	-10.6088
▁enem	-10.6088
▁silence	-10.6088
▁shame	-10.6088
▁grid	-10.6089
▁Free	-10.6093
▁35	-10.61
ung	-10.6104
▁clip	-10.6104
▁grandfather	-10.6107
▁li	-10.6108
tech	-10.6112
▁extend	-10.6126
▁knowing	-10.6152
▁prototype	-10.6155
car	-10.6157
▁nose	-10.6158
▁soul	-10.6158
▁Si	-10.6161
▁amp	-10.6166
▁bill	-10.6174
gs	-10.6184
▁battery	-10.6199
▁psychology	-10.6199
▁contract	-10.6199
▁Richard	-10.6199
▁brief	-10.6199
▁fake	-10.62
▁memori	-10.6206
▁severe	-10.6208
▁whom	-10.6218
J	-10.6224
▁ignore	-10.6229
dom	-10.6229
ua	-10.6241
▁gentlem	-10.6241
▁participate	-10.6241
▁undern	-10.6249
▁relate	-10.6255
▁tour	-10.6256
▁se	-10.626
ula	-10.6268
▁shut	-10.6279
ko	-10.6295
▁tea	-10.631
▁circumstance	-10.6311
▁department	-10.6311
▁false	-10.6311
▁staff	-10.6311
▁Life	-10.6312
▁librar	-10.6312
▁197	-10.6312
▁definite	-10.6312
ain	-10.6318
▁birthday	-10.6323
▁refugee	-10.6326
▁cow	-10.6327
▁Mc	-10.6331
▁reverse	-10.6336
▁printing	-10.6345
▁emissions	-10.6353
▁destructi	-10.6378
ong	-10.6379
ai	-10.6386
▁restaurant	-10.6393
▁Brita	-10.6404
▁scan	-10.641
▁phrase	-10.6425
▁vulnerabl	-10.6425
▁laptop	-10.6425
▁Center	-10.6425
▁2,000	-10.6427
▁Mon	-10.6431
▁meaningful	-10.6433
▁Tom	-10.6434
▁section	-10.6438
▁Ben	-10.6452
▁Stan	-10.6471
▁soft	-10.6474
▁credit	-10.6479
▁consumption	-10.6492
▁Los	-10.6493
▁exchange	-10.6494
▁addition	-10.65
▁provid	-10.6506
▁member	-10.6518
▁Jo	-10.6534
rtex	-10.6537
▁YouTube	-10.654
▁rescue	-10.654
▁loud	-10.654
▁court	-10.654
▁poem	-10.654
▁sculpture	-10.654
▁Angel	-10.654
▁Robert	-10.654
▁attract	-10.654
▁status	-10.654
▁studio	-10.6541
▁PM	-10.6543
▁cheat	-10.6546
▁calculate	-10.6549
▁inspiration	-10.655
▁prefer	-10.6564
▁Fa	-10.6564
▁players	-10.6572
▁analog	-10.6572
▁meal	-10.6594
▁folks	-10.6618
j	-10.6631
▁victims	-10.6641
▁embrace	-10.6644
▁button	-10.6646
▁contribute	-10.6655
▁roof	-10.6656
▁lecture	-10.6656
▁relevant	-10.6656
▁Since	-10.6656
▁conclusion	-10.6656
▁heavy	-10.6656
▁elder	-10.6656
▁wake	-10.6658
▁shadow	-10.6659
▁zone	-10.6659
▁flower	-10.6659
▁loop	-10.6666
gram	-10.6681
▁shoot	-10.6685
▁hide	-10.6692
▁clinic	-10.6701
bur	-10.6719
▁knee	-10.6724
ey	-10.6727
▁melt	-10.6739
▁wine	-10.6749
▁manager	-10.675
▁conduct	-10.6761
▁Congress	-10.6774
▁encounter	-10.6774
▁dolphin	-10.6774
▁Haiti	-10.6774
▁flash	-10.6774
▁lady	-10.6775
▁advertis	-10.6775
▁Sea	-10.6778
▁drill	-10.6778
▁dense	-10.6778
▁Give	-10.6781
▁expectation	-10.6782
▁cure	-10.6793
▁fle	-10.6803
▁engaged	-10.6807
▁associate	-10.6808
▁Whil	-10.6808
over	-10.6814
ware	-10.6816
so	-10.6833
▁bird	-10.6843
scale	-10.6848
▁electric	-10.6852
▁philosoph	-10.6854
hu	-10.6854
▁dogs	-10.6878
▁grateful	-10.6893
▁iPhone	-10.6893
▁repair	-10.6893
▁jail	-10.6893
▁monkey	-10.6893
▁implication	-10.6893
▁float	-10.6893
▁desk	-10.6893
▁spectrum	-10.6894
▁Last	-10.6898
▁height	-10.6903
▁manufactur	-10.6913
▁percentage	-10.692
▁Su	-10.6922
▁apple	-10.6937
▁steps	-10.6963
▁celebrate	-10.6984
▁mistakes	-10.6985
▁occur	-10.6989
▁marketing	-10.7008
▁transplant	-10.7013
▁sophisticat	-10.7013
▁phase	-10.7013
▁initial	-10.7013
▁title	-10.7013
▁medium	-10.7014
▁Bank	-10.7015
▁2000	-10.7019
▁academic	-10.702
gi	-10.7025
▁prediction	-10.7025
▁volume	-10.7043
▁Ga	-10.7049
ari	-10.7056
▁Car	-10.706
▁importan	-10.707
▁designers	-10.7082
▁ear	-10.7106
▁challeng	-10.7114
ose	-10.7117
▁threaten	-10.7119
let	-10.7121
▁empower	-10.7133
▁former	-10.7134
▁assumption	-10.7135
▁elephant	-10.7135
▁implant	-10.7135
▁unusual	-10.7135
▁instruction	-10.7135
▁forgot	-10.7136
▁lifestyle	-10.7138
▁season	-10.7139
▁6	-10.7144
iv	-10.7148
▁du	-10.7157
▁wi	-10.7163
▁fascinat	-10.717
▁handle	-10.7186
▁May	-10.7199
berg	-10.7202
being	-10.7207
▁graphic	-10.7208
▁moves	-10.7248
▁transport	-10.7256
▁grab	-10.7258
▁establish	-10.7259
▁physicist	-10.7259
▁hydrogen	-10.7259
▁mushroom	-10.7259
▁regard	-10.7259
▁steal	-10.7259
▁framework	-10.7259
▁advice	-10.7259
▁director	-10.7296
▁angle	-10.73
▁sum	-10.7302
stone	-10.7306
▁load	-10.7333
rising	-10.7345
▁confus	-10.738
▁admit	-10.7383
▁illegal	-10.7384
▁mathematics	-10.7384
▁polio	-10.7384
▁reference	-10.7385
▁winter	-10.7387
▁Lu	-10.7389
▁100,000	-10.7393
▁item	-10.7405
▁Hu	-10.7407
▁coal	-10.7415
▁player	-10.7419
▁75	-10.7426
▁limit	-10.743
▁mechanical	-10.7437
▁cultures	-10.7455
▁dealing	-10.7473
▁tax	-10.7479
▁Sa	-10.748
foot	-10.7503
▁host	-10.7505
▁innovative	-10.751
▁intervention	-10.751
▁milk	-10.751
▁gravity	-10.751
▁dirt	-10.751
▁south	-10.751
▁collaboration	-10.7511
▁Wow	-10.7513
▁pour	-10.7514
▁awareness	-10.7515
▁hall	-10.7519
gar	-10.7521
▁orbit	-10.7522
visible	-10.7528
▁north	-10.753
▁Bang	-10.7531
▁1,	-10.7538
▁heads	-10.759
▁Ven	-10.7616
▁Da	-10.7617
▁emergenc	-10.762
king	-10.7624
▁illustrate	-10.7631
▁concrete	-10.7638
▁economies	-10.7638
▁filter	-10.7638
▁harvest	-10.7638
▁hormone	-10.7638
▁length	-10.7638
▁witness	-10.7638
▁earthquake	-10.7638
▁license	-10.7638
▁primary	-10.7639
▁ritual	-10.7639
▁clever	-10.7639
▁judgment	-10.7639
▁rush	-10.7639
▁23	-10.764
▁II	-10.7653
▁En	-10.7653
▁productive	-10.7653
▁Sam	-10.7663
▁pen	-10.767
▁intense	-10.7672
▁perceive	-10.7685
▁Ten	-10.7697
▁peer	-10.7708
stream	-10.7714
if	-10.7722
▁Swede	-10.7745
▁Will	-10.7753
▁Bar	-10.7765
▁Science	-10.7768
▁client	-10.7768
▁privilege	-10.7768
▁vegetable	-10.7768
▁characteristic	-10.7769
▁panel	-10.7769
▁hip	-10.7769
▁Human	-10.777
▁Child	-10.777
▁pump	-10.777
▁yester	-10.7772
▁agent	-10.7777
what	-10.778
▁Ke	-10.7812
▁tap	-10.7814
▁origin	-10.7822
▁ha	-10.7825
surance	-10.783
▁programm	-10.7833
▁select	-10.7836
▁sports	-10.7867
▁broke	-10.7871
▁behavioral	-10.7875
▁Dere	-10.7888
▁emerge	-10.7888
ze	-10.789
▁attach	-10.7898
▁Obama	-10.79
▁centuries	-10.79
▁fruit	-10.79
▁mathematical	-10.79
▁barrier	-10.79
▁inevitabl	-10.79
▁coral	-10.79
▁Paris	-10.7901
▁rocket	-10.7902
▁3,000	-10.7904
▁abuse	-10.7905
▁Gu	-10.7905
▁improvement	-10.7907
▁pile	-10.7909
▁activist	-10.7911
▁fortunate	-10.7912
▁needle	-10.7913
▁statement	-10.7918
▁confidence	-10.7918
point	-10.7928
▁ho	-10.7939
tter	-10.7941
down	-10.7944
▁danc	-10.7963
▁El	-10.7973
bb	-10.7978
▁internal	-10.7979
rus	-10.7981
▁bor	-10.7983
▁pilot	-10.7987
▁improv	-10.801
ntil	-10.8016
▁hat	-10.802
▁22	-10.8023
▁finance	-10.8026
▁Smith	-10.8033
▁Institute	-10.8033
▁candidate	-10.8033
▁contrast	-10.8033
▁dinosaur	-10.8033
▁Girl	-10.8033
▁steel	-10.8033
▁chocolate	-10.8033
▁split	-10.8033
▁mistake	-10.8034
▁Christian	-10.8034
▁transportation	-10.8036
▁behave	-10.8055
ho	-10.8057
water	-10.8062
power	-10.8062
▁circuit	-10.8064
ward	-10.8069
ox	-10.8073
back	-10.8074
▁Cam	-10.8079
▁entrepreneur	-10.8082
▁Star	-10.8098
▁previous	-10.8108
50	-10.8113
▁Bur	-10.8126
▁lies	-10.8134
pp	-10.8135
▁Russia	-10.8138
▁mal	-10.814
▁agricultur	-10.8162
▁NASA	-10.8168
▁President	-10.8168
▁clue	-10.8168
▁computing	-10.8168
▁physician	-10.8168
▁observation	-10.817
▁hunger	-10.817
▁nerve	-10.8174
▁infection	-10.8175
▁tank	-10.8175
▁mad	-10.8175
lic	-10.8178
▁painful	-10.8178
top	-10.8182
▁attitude	-10.8183
iness	-10.8185
▁clock	-10.8189
▁Du	-10.8189
▁clos	-10.8189
ility	-10.8191
▁imp	-10.8195
▁bug	-10.8222
▁bold	-10.8224
▁Na	-10.8225
▁Wi	-10.8231
▁mountains	-10.8252
ches	-10.8256
▁prepared	-10.8262
▁thick	-10.8265
▁hunt	-10.8265
cific	-10.8277
▁iron	-10.8279
▁Ja	-10.8286
▁TEDTalk	-10.8305
▁church	-10.8305
▁explanation	-10.8305
▁identical	-10.8305
▁kitchen	-10.8305
▁procedure	-10.8305
▁plent	-10.8305
▁Gulf	-10.8305
▁Martin	-10.8305
▁frank	-10.8306
▁kick	-10.8306
oxide	-10.8306
▁laser	-10.8308
▁interactive	-10.8309
▁2007	-10.831
▁stock	-10.8317
▁suck	-10.8337
well	-10.8341
▁input	-10.835
rous	-10.8353
▁homes	-10.8356
hour	-10.8362
pho	-10.8365
▁node	-10.8366
▁sites	-10.8368
▁protest	-10.837
▁Nor	-10.8371
af	-10.8376
▁rap	-10.8377
her	-10.8385
jo	-10.8389
▁Real	-10.8398
▁eggs	-10.841
▁entrepreneurs	-10.8411
▁Steve	-10.8419
▁Pakistan	-10.8428
▁trans	-10.8437
▁obsess	-10.844
▁comfort	-10.844
▁depress	-10.8441
Sahara	-10.8444
▁Wikipedia	-10.8444
▁implement	-10.8444
▁motivation	-10.8444
▁trait	-10.8444
▁Latin	-10.8444
▁biologist	-10.8444
▁Francisco	-10.8444
▁romantic	-10.8445
▁revenue	-10.8445
▁radiation	-10.8446
▁sustainability	-10.8447
▁Islamic	-10.8448
▁acid	-10.8448
▁hotel	-10.8448
▁afterward	-10.8448
ford	-10.8451
▁golf	-10.8458
▁border	-10.846
▁thin	-10.8478
▁philosopher	-10.8483
ground	-10.8494
▁trend	-10.8494
unk	-10.8502
▁cent	-10.8502
truck	-10.8503
bar	-10.8505
half	-10.8505
▁bare	-10.8509
▁aim	-10.8518
ida	-10.8519
bra	-10.8532
▁earn	-10.8532
▁poster	-10.8533
00	-10.8533
▁Jer	-10.8544
nna	-10.8566
ov	-10.8571
long	-10.8577
▁trillion	-10.8585
▁deserve	-10.8585
▁plot	-10.8585
▁crash	-10.8585
▁ladies	-10.8585
