<pad>	0
<s>	0
</s>	0
<unk>	0
▁,	-3.34396
▁.	-3.415
▁là	-4.12843
▁tôi	-4.24864
▁và	-4.26079
▁một	-4.30889
▁có	-4.32201
▁những	-4.56413
▁chúng	-4.57989
▁của	-4.5876
▁ta	-4.76492
▁không	-4.77319
i	-4.79363
ng	-4.84173
▁đó	-4.88539
▁người	-4.91204
▁bạn	-4.91615
▁trong	-4.98905
▁thể	-5.00738
▁này	-5.05876
▁đã	-5.06354
▁các	-5.08509
▁được	-5.10617
;	-5.13216
▁&	-5.15822
▁với	-5.17774
quot	-5.21272
▁cho	-5.21809
▁Và	-5.24359
▁sự	-5.25356
▁ra	-5.25565
t	-5.27875
▁làm	-5.32673
▁nó	-5.36754
▁ở	-5.39062
▁mà	-5.39859
▁để	-5.41883
▁về	-5.42929
▁như	-5.44431
▁sẽ	-5.45015
▁điều	-5.54177
▁thế	-5.55045
▁khi	-5.55788
y	-5.6472
▁họ	-5.65133
▁Tôi	-5.66447
▁nói	-5.678
n	-5.71689
▁đến	-5.72689
▁?	-5.76444
▁phải	-5.7663
m	-5.80397
▁rằng	-5.80526
▁gì	-5.81558
▁vào	-5.81678
▁đang	-5.8175
▁từ	-5.81945
▁việc	-5.82298
▁	-5.83198
▁lại	-5.85124
▁thấy	-5.86557
▁cách	-5.88978
▁cả	-5.89747
▁hơn	-5.89837
▁nhiều	-5.92385
▁rấ	-5.93784
▁Đ	-5.95633
▁thực	-5.97829
▁đầu	-5.98246
▁đây	-6.00536
▁học	-6.02236
▁con	-6.02901
▁khác	-6.02982
▁trên	-6.05462
▁công	-6.05659
▁cái	-6.08293
▁vì	-6.0864
▁nào	-6.0865
▁chỉ	-6.09329
▁biết	-6.09426
▁Chúng	-6.09923
▁b	-6.14336
▁đi	-6.15653
▁năm	-6.15833
▁nghĩ	-6.17757
ây	-6.17861
▁thứ	-6.1798
▁thành	-6.19737
▁:	-6.20872
▁--	-6.23499
▁cũng	-6.24938
▁nhà	-6.25287
▁Như	-6.26913
▁số	-6.27116
▁bị	-6.28936
▁quan	-6.30595
▁muốn	-6.31043
a	-6.33052
▁mình	-6.34568
▁nhất	-6.35981
▁tạo	-6.37489
▁nhưng	-6.37678
▁giới	-6.38519
▁chính	-6.38586
▁động	-6.38619
▁N	-6.39358
▁1	-6.40039
▁nên	-6.40686
▁vậy	-6.41946
▁hình	-6.47591
▁giờ	-6.49026
▁hiện	-6.49281
▁sống	-6.50938
▁tại	-6.5102
▁nếu	-6.51466
▁nhận	-6.51502
▁mọ	-6.52276
▁cuộc	-6.54247
▁cần	-6.55039
▁hay	-6.55441
▁tự	-6.56573
▁ch	-6.56737
▁thì	-6.56894
▁đề	-6.57061
▁đ	-6.59902
▁t	-6.60051
▁tất	-6.60102
▁ông	-6.60438
▁ấy	-6.61254
▁bởi	-6.61575
▁tới	-6.6213
▁theo	-6.62601
▁bắt	-6.62954
▁còn	-6.63646
▁nhìn	-6.64041
▁lớn	-6.64286
▁cơ	-6.65009
▁cùng	-6.65376
▁bằng	-6.65644
▁ý	-6.65831
▁cảm	-6.6663
▁tế	-6.66785
▁sau	-6.67495
▁dụng	-6.67827
▁thật	-6.67907
▁lên	-6.68117
▁gia	-6.68423
▁anh	-6.68495
▁câu	-6.68561
▁bản	-6.6871
▁tin	-6.69797
▁qua	-6.7021
▁bộ	-6.70525
▁sao	-6.70716
▁thời	-6.70805
ất	-6.70861
▁chuyện	-6.7113
▁trở	-6.71425
▁ngày	-6.72125
▁nhân	-6.72314
▁sinh	-6.73041
u	-6.7548
▁năng	-6.76134
▁trước	-6.76799
▁nước	-6.76986
▁phát	-6.77028
▁đổi	-6.77625
▁Nó	-6.77752
▁toàn	-6.78713
▁phần	-6.79107
▁nơi	-6.79587
▁thông	-6.80497
▁tìm	-6.81449
▁nhau	-6.8145
▁mới	-6.81888
▁thay	-6.81904
▁vấn	-6.83246
▁định	-6.83368
▁hệ	-6.84686
▁trường	-6.85047
▁nhiên	-6.85479
▁sử	-6.85567
▁tính	-6.86361
nh	-6.86527
▁trình	-6.8725
▁c	-6.87309
▁tốt	-6.88071
▁tưởng	-6.88336
▁kết	-6.88842
▁vật	-6.90469
▁lý	-6.91186
▁hàng	-6.91205
▁T	-6.91602
▁hỏi	-6.9215
▁n	-6.93071
▁Bạn	-6.93862
▁máy	-6.94805
▁ảnh	-6.94859
▁hợp	-6.96471
▁Đó	-6.97059
c	-6.97562
▁mặt	-6.97727
▁C	-6.98404
▁tiếp	-6.98793
▁hành	-6.98865
▁nữa	-6.99597
▁kinh	-6.99662
▁thức	-7.00813
▁hội	-7.00903
▁gian	-7.01
▁thiết	-7.01573
▁rồi	-7.01915
▁m	-7.02089
▁cô	-7.02116
▁xem	-7.02671
▁liệu	-7.02675
▁vị	-7.02759
▁trọng	-7.03201
▁độ	-7.03206
▁hoá	-7.03293
▁thích	-7.03861
▁đồng	-7.05941
▁giải	-7.06531
▁tr	-7.06786
▁trẻ	-7.08605
▁lượng	-7.08805
▁hai	-7.09138
o	-7.09661
▁ai	-7.09785
▁thường	-7.10522
▁B	-7.11293
▁đều	-7.11369
▁quá	-7.11806
▁tiên	-7.12043
▁Một	-7.12198
▁sáng	-7.12746
▁đối	-7.1276
▁do	-7.12943
▁hiểu	-7.14165
▁quả	-7.14774
▁tâm	-7.14874
▁nay	-7.14964
▁loại	-7.15411
▁giống	-7.15658
▁lần	-7.15924
▁Vì	-7.15975
▁cứu	-7.16514
▁bệnh	-7.17369
▁bao	-7.17418
▁thống	-7.17438
▁viên	-7.18838
iều	-7.1936
-	-7.19469
▁nghệ	-7.2064
▁điểm	-7.21159
▁l	-7.21548
▁Vậ	-7.21613
▁nghĩa	-7.21674
▁gọi	-7.21686
▁Có	-7.21753
▁nhỏ	-7.22729
h	-7.23612
▁mô	-7.23656
▁hoàn	-7.2453
▁Họ	-7.25245
▁đưa	-7.25587
▁nghiệm	-7.2654
▁tác	-7.27371
▁đường	-7.27631
▁vẫ	-7.27883
▁khoả	-7.2903
▁cố	-7.29882
▁xả	-7.30703
▁thuật	-7.31331
▁bên	-7.31784
▁biệt	-7.31791
▁dân	-7.32016
▁dự	-7.32069
▁giá	-7.32155
▁dùng	-7.32165
▁đại	-7.32275
▁hoặc	-7.32316
▁triển	-7.33993
▁lúc	-7.34167
▁chuyển	-7.34211
p	-7.3428
▁diễn	-7.34682
hững	-7.35015
▁ma	-7.35663
▁trị	-7.35859
▁quyết	-7.35956
▁từng	-7.3668
▁nghe	-7.36691
▁cao	-7.36702
▁ăn	-7.37445
▁tuyệt	-7.38488
▁mỗi	-7.38817
▁cầu	-7.39076
▁kế	-7.39737
▁lực	-7.40102
▁thu	-7.40382
▁chất	-7.40563
▁phụ	-7.40767
▁khá	-7.41011
.	-7.42165
▁lời	-7.42955
▁giáo	-7.43098
▁giúp	-7.43474
▁đất	-7.43833
▁ơn	-7.44212
ắc	-7.44249
▁trung	-7.45044
▁cá	-7.45392
▁hã	-7.45421
▁bảo	-7.45952
▁nữ	-7.46036
▁tiến	-7.46524
▁hết	-7.46687
▁phòng	-7.46879
▁khả	-7.46961
▁nghiên	-7.4728
▁chưa	-7.47436
▁tình	-7.47472
▁liên	-7.47682
▁xuất	-7.47885
▁xe	-7.47946
▁th	-7.48455
▁phân	-7.49733
▁M	-7.49882
▁Anh	-7.49974
▁tranh	-7.50152
▁em	-7.50325
▁đơn	-7.50367
▁não	-7.50601
▁truyền	-7.50705
▁tập	-7.50746
▁bài	-7.50772
▁tuổi	-7.51075
▁đúng	-7.51181
▁phương	-7.51329
▁điện	-7.51371
▁khoa	-7.51431
▁bình	-7.51528
▁sản	-7.51751
▁đặt	-7.51957
▁Khi	-7.5223
▁tượng	-7.52381
▁biến	-7.52592
▁Các	-7.52848
▁tiền	-7.5339
▁giữa	-7.53524
▁yêu	-7.53542
▁2	-7.54151
▁tiếng	-7.54159
▁trả	-7.55648
▁ngay	-7.56307
▁Không	-7.5742
▁thú	-7.57697
▁tay	-7.58544
▁lấy	-7.58568
▁xã	-7.59587
▁bỏ	-7.59623
▁gần	-7.59646
▁ng	-7.59692
▁S	-7.60104
▁hoạt	-7.60269
▁chiến	-7.61033
▁sách	-7.61565
▁đáng	-7.61939
▁Tro	-7.61964
s	-7.62305
▁phẩm	-7.62517
▁cứ	-7.62754
▁thân	-7.62793
▁kh	-7.62862
▁pháp	-7.62904
▁khó	-7.62911
▁trí	-7.62972
▁hiệu	-7.63111
▁cuối	-7.6336
ên	-7.63523
▁v	-7.63652
▁chủ	-7.637
▁dụ	-7.63768
▁đời	-7.63775
▁chơi	-7.64252
▁-	-7.65386
▁sức	-7.65491
▁minh	-7.65505
▁mất	-7.65579
▁kể	-7.6613
▁V	-7.66264
▁Mỹ	-7.66942
▁đồ	-7.67231
▁mạnh	-7.67831
▁bé	-7.68622
▁nghiệp	-7.68783
▁chí	-7.68865
▁ngoài	-7.69023
▁r	-7.6926
▁khí	-7.69321
▁dẫn	-7.69384
▁ít	-7.694
▁đấy	-7.69909
▁lập	-7.6995
▁tài	-7.69993
ân	-7.70052
▁vi	-7.7059
▁loài	-7.70663
▁kỳ	-7.70957
▁bức	-7.71056
▁tinh	-7.71818
▁luôn	-7.72065
▁vô	-7.72248
▁tiêu	-7.73094
▁dựng	-7.73502
▁văn	-7.7357
▁tên	-7.73799
▁cộng	-7.74092
▁âm	-7.74409
▁chứng	-7.74739
ếu	-7.74798
ương	-7.75175
▁tử	-7.75341
▁phố	-7.75498
▁3	-7.75745
▁hướng	-7.75976
▁di	-7.76015
▁nhạc	-7.76568
▁giả	-7.76744
ông	-7.77362
▁x	-7.77457
▁thử	-7.77608
▁ba	-7.78273
▁Hã	-7.78321
▁viết	-7.78403
▁đâu	-7.78644
▁chức	-7.78655
▁kiến	-7.787
▁nguyên	-7.78747
▁quốc	-7.7892
▁bà	-7.79008
▁hạn	-7.79499
▁ứng	-7.79519
▁vời	-7.79617
▁thị	-7.79739
▁chọn	-7.80048
▁chế	-7.80108
▁tư	-7.80207
▁quyền	-7.80322
▁giản	-7.806
▁đặc	-7.80875
▁án	-7.81273
▁chết	-7.82045
▁bào	-7.82079
▁mạng	-7.82096
▁cấp	-7.82396
▁suy	-7.82462
▁khu	-7.82546
▁phá	-7.82718
▁triệu	-7.82838
▁L	-7.83031
▁tăng	-7.83033
▁thần	-7.83414
▁đạo	-7.83889
▁xu	-7.85103
▁lẽ	-7.85277
▁sĩ	-7.85781
▁khỏ	-7.85855
ến	-7.87124
▁cụ	-7.87183
▁đánh	-7.87359
▁mẹ	-7.87393
▁màu	-7.87484
▁vụ	-7.87533
ánh	-7.87759
▁gặp	-7.87924
▁tháng	-7.87992
▁Thế	-7.8821
▁dưới	-7.88283
▁nề	-7.8832
▁H	-7.89594
▁chút	-7.89657
▁xuống	-7.8968
▁xác	-7.89701
▁gắng	-7.9102
▁đá	-7.91483
▁thậ	-7.9191
ắp	-7.92014
▁phép	-7.92146
▁nhóm	-7.92384
▁dịch	-7.92525
▁mở	-7.92537
▁quanh	-7.93067
▁vực	-7.93291
iểu	-7.93439
▁dữ	-7.93585
▁%	-7.93815
▁trò	-7.94277
▁chia	-7.94296
▁bay	-7.94867
▁thêm	-7.94911
▁duy	-7.95299
▁tổ	-7.95635
▁thuyết	-7.9568
▁mức	-7.95856
▁nhanh	-7.95919
▁đàn	-7.96483
▁dạng	-7.96843
▁tươ	-7.9696
▁rõ	-7.97109
▁cực	-7.97132
▁gây	-7.97196
▁quay	-7.9739
▁vọng	-7.97444
▁xa	-7.97983
▁nguồn	-7.98539
▁dù	-7.98849
▁vùng	-7.98979
▁đẹp	-7.99759
▁báo	-7.99939
▁cảnh	-7.9995
ận	-8.0005
▁tục	-8.00195
▁10	-8.0104
▁giác	-8.01092
▁sát	-8.01573
▁dễ	-8.01742
▁càng	-8.01901
▁đủ	-8.01988
▁ví	-8.02016
▁sợ	-8.03096
▁cây	-8.03213
▁nhớ	-8.03245
▁vũ	-8.03281
▁phía	-8.0337
▁trang	-8.03521
▁phim	-8.03566
▁hưởng	-8.03924
▁đoạn	-8.04367
▁ph	-8.04921
▁...	-8.05498
▁kiểm	-8.05638
▁trái	-8.05681
▁thư	-8.05793
▁chú	-8.0637
▁thương	-8.06503
▁Quốc	-8.06773
▁kì	-8.06793
▁Ông	-8.07584
▁dài	-8.07607
▁vòng	-8.07915
ầm	-8.08033
▁ngữ	-8.08286
▁Tạ	-8.08347
▁luận	-8.08357
▁phản	-8.08811
▁chiế	-8.09013
▁Th	-8.0909
ầu	-8.09334
▁Trung	-8.09711
▁đôi	-8.10066
▁đầy	-8.10261
▁Cả	-8.10942
▁dục	-8.1096
▁bố	-8.11226
▁lợi	-8.11337
▁kia	-8.11991
▁so	-8.12202
▁chẳ	-8.12484
▁giảm	-8.12576
▁d	-8.12888
▁thuốc	-8.13039
ằm	-8.13426
▁kiếm	-8.13466
▁quy	-8.13897
▁chân	-8.1405
▁tích	-8.14145
ăm	-8.14203
tham	-8.14451
▁trăm	-8.14489
▁thôi	-8.14719
pos	-8.14941
▁ty	-8.15338
▁s	-8.1589
▁g	-8.16024
▁đình	-8.16246
▁bước	-8.16788
▁Cá	-8.16901
▁giao	-8.17051
▁Người	-8.17378
▁lai	-8.17701
▁sâu	-8.18119
hiếc	-8.18636
▁toán	-8.18862
▁trời	-8.1943
▁sư	-8.19569
▁tồn	-8.19742
▁diện	-8.20054
▁rộng	-8.20756
▁phi	-8.20759
▁giữ	-8.20772
▁trải	-8.208
▁vừ	-8.2085
▁phục	-8.21078
▁thanh	-8.21186
▁Tr	-8.21207
▁lã	-8.21405
▁đô	-8.21526
▁nối	-8.21725
▁địa	-8.21957
▁đoán	-8.21965
▁lòng	-8.22157
▁trụ	-8.22221
▁thuộc	-8.22382
▁riêng	-8.22469
▁20	-8.22583
▁vệ	-8.22731
▁Bở	-8.22763
▁tạp	-8.22799
▁;	-8.22907
▁chi	-8.23108
▁mắt	-8.23352
▁mục	-8.23474
▁!	-8.23601
▁tra	-8.23652
▁phủ	-8.2381
▁đứng	-8.2388
▁dạy	-8.23949
▁nổi	-8.24067
▁thí	-8.24138
▁vẻ	-8.24353
▁đạt	-8.2444
▁sai	-8.24968
ứa	-8.25022
▁căn	-8.25332
▁kỹ	-8.25379
▁thúc	-8.25469
▁luật	-8.25483
▁lệ	-8.25588
▁sẻ	-8.25708
▁mẫu	-8.26479
▁xâ	-8.26562
iếc	-8.26672
▁tối	-8.27057
▁lịch	-8.27205
▁bàn	-8.28003
▁đọc	-8.28191
tương	-8.28343
▁tá	-8.28423
▁lớp	-8.28592
▁kỷ	-8.29251
▁yếu	-8.29607
▁Nế	-8.30044
▁D	-8.30062
▁la	-8.30599
▁vui	-8.30941
▁khoẻ	-8.31129
▁tiết	-8.3153
▁ngồi	-8.31693
▁chương	-8.31712
▁chạy	-8.31804
▁Là	-8.32285
▁gái	-8.32533
▁cuốn	-8.32705
▁phí	-8.32748
▁bấ	-8.32813
▁phút	-8.32852
▁cậu	-8.32953
▁trợ	-8.33187
▁mối	-8.33463
▁chắn	-8.34143
▁sắc	-8.34266
▁buổi	-8.34274
▁Phi	-8.3481
▁hầu	-8.34912
▁suốt	-8.35019
▁5	-8.35639
▁kiện	-8.35732
▁biển	-8.36182
▁trúc	-8.36318
▁tố	-8.36753
▁chung	-8.37052
▁hoà	-8.3737
▁ngôn	-8.37482
▁Nh	-8.37491
▁mua	-8.37608
▁doanh	-8.37712
▁4	-8.37925
▁R	-8.37958
▁kiểu	-8.38337
▁Thậ	-8.38692
hôm	-8.38726
▁Vâng	-8.38784
▁tỉ	-8.38785
▁ngạc	-8.39272
▁nh	-8.39349
▁cửa	-8.39378
▁sở	-8.39525
--	-8.39711
ào	-8.3985
▁ké	-8.40307
▁cánh	-8.40573
▁xúc	-8.40619
▁xét	-8.40665
▁khám	-8.40911
g	-8.41195
▁ràng	-8.41264
▁thiên	-8.41297
▁lâu	-8.41411
▁thoại	-8.41471
▁tuần	-8.41481
▁bán	-8.4154
▁hiểm	-8.42095
▁h	-8.4241
▁lạ	-8.42729
▁hồi	-8.42834
▁Sau	-8.43266
▁cấu	-8.43561
▁nhiệm	-8.43729
▁dàn	-8.44477
ể	-8.44636
▁phức	-8.44756
▁da	-8.44939
▁kích	-8.45009
▁cha	-8.45031
▁cung	-8.45582
▁chụp	-8.45919
▁chuyên	-8.45966
▁k	-8.46046
▁nhập	-8.46086
ục	-8.46139
Ở	-8.46552
ần	-8.46911
▁bóng	-8.47393
▁trạ	-8.47724
▁kẻ	-8.48008
▁thái	-8.48009
▁cạnh	-8.48138
e	-8.48146
▁sa	-8.48253
▁y	-8.48297
▁ngô	-8.48696
▁TED	-8.49029
▁chứ	-8.49112
▁lí	-8.49198
▁viện	-8.49479
▁độc	-8.49597
▁ghi	-8.49923
▁hữu	-8.49998
▁băng	-8.50056
▁đa	-8.50206
▁chỗ	-8.507
▁ngành	-8.50751
▁hoạ	-8.5141
▁trưởng	-8.51514
▁xin	-8.51816
▁khủng	-8.51905
▁vẽ	-8.51927
▁ích	-8.52384
ự	-8.53424
▁Cô	-8.53737
▁chuẩn	-8.53855
▁bác	-8.54087
▁to	-8.54114
▁quý	-8.54134
iễn	-8.54137
▁phúc	-8.54157
▁ca	-8.54181
▁hoa	-8.54199
▁thiếu	-8.54583
▁Xi	-8.54637
▁Độ	-8.54673
▁chịu	-8.54916
ắm	-8.55095
▁hề	-8.55551
▁khăn	-8.55579
▁lắng	-8.55695
ĩ	-8.55698
▁hạ	-8.55773
▁xanh	-8.5601
▁tấm	-8.56024
ốc	-8.5605
▁sẵn	-8.56259
ăn	-8.56293
▁tệ	-8.5638
▁niệm	-8.56546
▁phạm	-8.56983
▁nhiêu	-8.56993
▁tức	-8.57042
▁đau	-8.57995
▁sắp	-8.58207
▁hơi	-8.58315
▁áp	-8.58383
▁trai	-8.58807
▁an	-8.58865
▁Giờ	-8.58878
▁Thực	-8.5948
▁mặc	-8.59651
ọi	-8.59721
▁dung	-8.59726
âu	-8.59767
▁lạc	-8.60076
▁chống	-8.60289
▁thất	-8.60705
▁xử	-8.60835
▁châu	-8.61552
▁đứ	-8.62058
ẩy	-8.62814
ấp	-8.62982
▁lựa	-8.63105
▁trực	-8.63126
▁hộ	-8.63765
▁hậu	-8.6418
▁cổ	-8.64353
ăng	-8.64558
▁bánh	-8.64608
▁khổ	-8.64684
ch	-8.64752
▁lo	-8.64859
▁vượ	-8.65311
▁nội	-8.65334
▁dò	-8.6544
1	-8.65641
▁khắc	-8.65916
▁tổng	-8.66005
▁mo	-8.66028
▁mật	-8.66108
▁ban	-8.66341
▁xấu	-8.66416
▁tỷ	-8.66419
▁toà	-8.66545
▁gử	-8.66695
▁dần	-8.6673
▁30	-8.66908
▁ẩn	-8.66944
ôi	-8.6706
▁nguy	-8.67067
▁Ý	-8.67814
▁đội	-8.67857
▁hứng	-8.67975
▁thiện	-8.68121
▁u	-8.68147
▁hạt	-8.68835
▁tim	-8.69036
▁vậ	-8.69698
▁lưu	-8.69946
ấu	-8.69976
▁Ấn	-8.701
▁danh	-8.70225
▁nhiệt	-8.70433
ập	-8.70988
▁chiều	-8.71004
▁kê	-8.7116
▁ô	-8.71205
▁dầu	-8.71651
▁K	-8.71767
▁niề	-8.71784
ắt	-8.72091
ao	-8.72458
▁tội	-8.72812
▁nghèo	-8.72939
▁nghi	-8.73239
▁nạn	-8.73276
▁ngoại	-8.73295
▁cận	-8.73862
▁Ch	-8.73974
▁kính	-8.74361
▁Do	-8.74383
ối	-8.74442
▁chữa	-8.74551
▁qu	-8.74891
▁Châu	-8.75013
▁đấu	-8.75144
▁dấu	-8.75203
▁New	-8.75251
▁nỗi	-8.76308
▁thủ	-8.76907
▁đố	-8.76955
▁già	-8.77268
▁hát	-8.77322
▁hô	-8.77392
▁thách	-8.77497
ấy	-8.77591
▁50	-8.78105
▁đen	-8.78206
▁mù	-8.78314
▁may	-8.7834
▁giấy	-8.78708
▁tắc	-8.7888
▁G	-8.78965
▁ngược	-8.79084
▁tả	-8.79115
▁khách	-8.79383
▁chữ	-8.79416
▁nuôi	-8.79429
ấn	-8.79555
▁100	-8.79835
▁hy	-8.79959
▁bại	-8.8054
▁ước	-8.80586
▁nghị	-8.81138
▁6	-8.81328
▁soát	-8.81621
▁Con	-8.81859
▁ngủ	-8.82478
▁lĩnh	-8.82547
▁nửa	-8.82553
▁tiện	-8.82614
▁lỗi	-8.82661
▁Tây	-8.82666
▁mơ	-8.8278
▁quản	-8.82817
▁hoạch	-8.82943
▁thi	-8.83226
▁gồm	-8.83684
▁nhiễm	-8.83862
▁cư	-8.83893
▁dương	-8.84153
▁khố	-8.84328
▁khiển	-8.84451
▁sóc	-8.84825
▁cắt	-8.85136
▁giết	-8.86012
▁thẳng	-8.86386
▁mã	-8.86472
▁ngờ	-8.86611
▁quen	-8.86782
▁hại	-8.86818
▁quân	-8.86987
▁cử	-8.87043
▁tàu	-8.87137
▁trừ	-8.8719
▁dây	-8.87421
▁đích	-8.8776
▁lưới	-8.87927
▁bày	-8.8802
▁chiếu	-8.8809
▁đức	-8.88109
▁nhờ	-8.8813
▁Chỉ	-8.88325
▁thấp	-8.88641
▁mê	-8.88942
▁đông	-8.8904
▁đổ	-8.891
▁cười	-8.89348
▁niên	-8.89535
▁đêm	-8.89579
▁lái	-8.90029
▁khai	-8.90345
▁phóng	-8.90366
▁dàng	-8.90437
▁sàng	-8.90527
▁khoá	-8.90613
▁ngắn	-8.90928
▁xếp	-8.90945
▁rối	-8.90989
ẩn	-8.91159
▁gốc	-8.91179
▁Ph	-8.91334
▁kỉ	-8.91555
▁gấp	-8.91973
▁đo	-8.92075
▁phong	-8.92079
▁đem	-8.92324
▁/	-8.92347
▁đỡ	-8.92613
▁hồ	-8.93154
▁bạo	-8.93269
▁giây	-8.93321
ằng	-8.9344
▁lắm	-8.93495
í	-8.94114
ường	-8.94212
▁trách	-8.94252
▁Rồ	-8.94388
▁gắn	-8.94412
▁vai	-8.94988
▁cáo	-8.95009
▁tù	-8.95218
▁thụ	-8.95395
▁bốn	-8.95564
▁ngàn	-8.95601
▁đợi	-8.9592
▁Bà	-8.95998
▁tôn	-8.96388
▁bí	-8.97008
▁đóng	-8.97311
ơi	-8.97349
Với	-8.97556
▁hài	-8.97636
▁xuyên	-8.9767
▁chị	-8.98141
▁nhảy	-8.98545
▁lộ	-8.98749
▁chuyến	-8.98956
▁siêu	-8.99191
▁dừng	-8.99201
âm	-8.99495
▁thoả	-8.99534
▁Hiệ	-8.99545
▁&#9	-8.9983
ừng	-9.0027
▁&#93;	-9.00498
▁nghiê	-9.00563
▁ký	-9.00734
▁lao	-9.0099
ỗi	-9.00994
▁chá	-9.01046
▁tầng	-9.01175
▁15	-9.01223
▁đảm	-9.01423
▁chim	-9.02064
▁ảo	-9.02301
▁Tuy	-9.02524
▁phổ	-9.02632
▁hấp	-9.02688
▁video	-9.02987
▁tải	-9.03147
rời	-9.03161
ẻ	-9.03569
ù	-9.04082
à	-9.04474
▁lá	-9.04595
▁Ai	-9.0472
▁lồ	-9.04753
ước	-9.04983
▁món	-9.05266
▁nhắc	-9.05276
▁rừng	-9.05363
úng	-9.05671
▁Nam	-9.05722
▁góc	-9.06255
▁Internet	-9.06483
ưa	-9.06607
▁thải	-9.07122
▁khở	-9.07141
▁hút	-9.07207
òn	-9.07478
▁chỉnh	-9.07514
▁gen	-9.07576
▁Việ	-9.07715
▁thơ	-9.07746
▁hộp	-9.07774
▁Ta	-9.07927
▁luyện	-9.0816
▁Được	-9.08313
▁ổn	-9.08423
▁nam	-9.08439
▁Âu	-9.08671
▁khuôn	-9.08798
iết	-9.09031
▁tín	-9.09419
▁giàu	-9.09546
▁chuột	-9.09623
▁cập	-9.09791
▁trù	-9.09811
ền	-9.09932
▁nhu	-9.09944
▁X	-9.1056
▁chà	-9.10579
▁đỏ	-9.1064
ảy	-9.10667
▁liệt	-9.10888
▁Cho	-9.10977
▁coi	-9.11073
▁tấn	-9.11298
▁Hoa	-9.11404
▁tuyến	-9.1186
▁phận	-9.11946
▁thắng	-9.1211
ẫu	-9.123
▁Trá	-9.13017
▁màn	-9.13273
▁Chúa	-9.13646
▁đảo	-9.13978
▁huỷ	-9.13983
▁nặng	-9.14124
▁khiế	-9.14178
▁Từ	-9.14338
▁hẳn	-9.14345
▁vĩ	-9.14416
▁mềm	-9.1465
▁dậy	-9.14651
▁phẫ	-9.14921
▁chứa	-9.15055
▁vân	-9.15106
▁York	-9.15121
▁mấy	-9.16076
▁khoản	-9.1612
▁môn	-9.16311
▁cà	-9.16358
inh	-9.16426
▁mạch	-9.16791
▁Bắc	-9.16892
▁quyển	-9.16985
▁mẽ	-9.17321
iếng	-9.17389
▁điển	-9.17533
▁ống	-9.17619
▁chóng	-9.17648
▁buộc	-9.1767
▁dưỡng	-9.17784
▁máu	-9.17832
▁sóng	-9.17848
▁cũ	-9.18155
▁sơ	-9.1853
▁Công	-9.18544
▁A	-9.18582
▁linh	-9.18675
▁in	-9.19306
▁7	-9.19511
▁dõi	-9.19653
▁uống	-9.19663
▁buồn	-9.19814
▁Ngà	-9.19824
▁khán	-9.19835
▁loạn	-9.19971
▁chờ	-9.19985
▁8	-9.20096
iêu	-9.20104
▁robot	-9.20193
▁Kỳ	-9.20197
▁tồi	-9.20232
▁mắn	-9.20619
▁Nga	-9.20756
▁điên	-9.20982
▁Thứ	-9.21102
▁lầm	-9.2125
▁vững	-9.21289
▁tảng	-9.21372
▁hi	-9.21604
ữa	-9.21733
▁nô	-9.22225
▁góp	-9.22674
▁chủng	-9.22731
▁lan	-9.22885
▁hãi	-9.22959
▁thưởng	-9.22989
ệt	-9.2305
ốn	-9.23075
eo	-9.23116
▁9	-9.23387
ỏng	-9.23404
▁tường	-9.23994
▁40	-9.24059
▁sửa	-9.24243
uyên	-9.24793
▁đèn	-9.25264
▁12	-9.25396
▁lạnh	-9.25443
ã	-9.2569
▁ủng	-9.26154
▁mái	-9.26194
êu	-9.26406
▁thả	-9.26557
▁du	-9.26624
▁trắng	-9.26677
▁bảng	-9.26739
▁tộc	-9.26947
▁lẫn	-9.26996
▁tờ	-9.27066
▁tổn	-9.27217
ùng	-9.27386
▁đỉnh	-9.27544
▁diệu	-9.27836
▁núi	-9.28122
▁web	-9.28376
uổi	-9.28961
▁trì	-9.29515
▁Đông	-9.29767
ễ	-9.29777
▁tiểu	-9.2988
▁chó	-9.29949
ật	-9.3003
▁tô	-9.30063
ép	-9.30222
▁giọng	-9.30349
▁bề	-9.30474
▁áo	-9.30893
▁tốn	-9.31022
▁ấn	-9.3104
▁trận	-9.31132
▁trồng	-9.31176
ành	-9.31233
▁hảo	-9.31343
▁quên	-9.31351
▁giỏi	-9.31441
▁200	-9.31878
▁Hồi	-9.32407
▁chạm	-9.32672
▁ngừ	-9.32673
▁kim	-9.33294
▁cỡ	-9.33329
▁sâ	-9.33383
▁nhé	-9.33397
▁thù	-9.33471
▁mãi	-9.33629
▁khuẩn	-9.3363
▁cầm	-9.33657
▁bền	-9.34079
▁bật	-9.3411
▁Liệ	-9.34312
▁phấn	-9.3456
▁gi	-9.34876
hẳng	-9.34894
▁sánh	-9.34959
▁tiề	-9.35012
▁chố	-9.35156
▁hôn	-9.35569
▁nghỉ	-9.35769
▁chấm	-9.35873
▁19	-9.35991
▁Đại	-9.36119
▁vợ	-9.36272
▁hoảng	-9.36658
▁rơ	-9.36763
▁mời	-9.36805
▁khích	-9.36841
▁quần	-9.37409
▁tha	-9.37452
▁bang	-9.37656
▁lửa	-9.37722
▁hào	-9.37821
uỗi	-9.37893
▁vỡ	-9.38054
▁điệu	-9.38077
hiển	-9.38079
▁ghế	-9.38344
▁hỗ	-9.38372
▁xương	-9.38585
▁hổ	-9.38666
▁nổ	-9.38853
▁đừng	-9.38894
ia	-9.38997
▁tách	-9.39406
▁Ba	-9.39642
▁dường	-9.39709
er	-9.39712
▁18	-9.39712
ợ	-9.39787
▁rút	-9.40052
▁ong	-9.40056
▁kịch	-9.40344
▁khẩu	-9.40352
▁chảy	-9.40618
▁sót	-9.40718
▁thịt	-9.40799
▁biên	-9.40802
ẽ	-9.40837
▁gió	-9.40991
▁Mà	-9.41267
▁phối	-9.4162
▁sớm	-9.41661
▁gợ	-9.41995
▁loạt	-9.42007
▁I	-9.42169
▁thoát	-9.42216
▁bè	-9.42229
▁khứ	-9.42688
▁chồng	-9.42787
▁chậm	-9.4281
▁dĩ	-9.43143
▁tàn	-9.43315
▁Ồ	-9.43361
▁sạch	-9.43381
ghề	-9.43465
▁Qu	-9.43679
ảnh	-9.43841
▁tắt	-9.44015
ảo	-9.44022
▁giấc	-9.4405
hắc	-9.44517
▁lặp	-9.45151
▁suất	-9.45508
ức	-9.45802
▁J	-9.46151
d	-9.46491
▁quỹ	-9.46503
▁lỗ	-9.47147
▁25	-9.47453
▁80	-9.47655
▁nghì	-9.47798
▁E	-9.47832
▁trưng	-9.47943
▁phê	-9.48086
▁ngại	-9.48292
uộc	-9.48614
▁túi	-9.48728
▁nâ	-9.4891
▁Google	-9.48914
▁sông	-9.49007
▁trữ	-9.49018
ở	-9.49358
▁bờ	-9.49498
▁tán	-9.49683
▁nguyện	-9.49739
▁thiệ	-9.50055
▁dặm	-9.50129
▁đe	-9.50484
▁kiệm	-9.50549
▁thước	-9.50561
▁khuyế	-9.51164
▁trại	-9.51269
▁Hay	-9.5133
▁chặ	-9.51854
▁cờ	-9.51979
▁sỹ	-9.52715
▁11	-9.52946
A	-9.52976
ực	-9.5316
▁né	-9.53183
õ	-9.53241
son	-9.53529
▁mỏ	-9.53582
▁nhẹ	-9.53593
▁nóng	-9.53648
▁nhắn	-9.53944
ếp	-9.53977
▁Cuố	-9.54135
▁bơi	-9.54219
k	-9.54221
▁vỏ	-9.54239
on	-9.5459
▁ghép	-9.54661
▁60	-9.54675
ý	-9.54762
ung	-9.54965
▁thở	-9.55089
en	-9.55121
▁thăm	-9.55253
▁nhị	-9.55383
▁rẻ	-9.55852
▁thảm	-9.56528
▁Mặ	-9.56563
▁nỗ	-9.56571
▁dã	-9.56797
▁nhật	-9.56966
▁tàng	-9.57069
▁lặng	-9.57341
▁chu	-9.57523
▁bọn	-9.57878
▁sáu	-9.58149
ược	-9.5831
▁Hai	-9.58469
▁Nhật	-9.58551
▁lọc	-9.58615
▁Bản	-9.58666
▁tụ	-9.59223
▁lố	-9.59319
▁hùng	-9.59398
ống	-9.59415
▁trống	-9.59426
ũng	-9.59467
ẩm	-9.59618
▁rác	-9.59652
▁Gi	-9.59683
▁bò	-9.60132
iện	-9.60217
▁đà	-9.60313
▁nấ	-9.6035
▁tròn	-9.6075
▁hà	-9.60866
2	-9.61016
▁ưu	-9.61158
▁đẳng	-9.61437
▁vế	-9.6151
▁doạ	-9.61779
▁voi	-9.61793
▁Bộ	-9.61793
▁Ng	-9.61798
ượng	-9.62107
▁Đất	-9.62249
▁ghé	-9.62536
r	-9.63045
▁đam	-9.63105
▁mùi	-9.63167
▁Hà	-9.6384
▁can	-9.63883
▁đựng	-9.63957
▁thừa	-9.6433
▁thác	-9.64638
▁đoàn	-9.65554
▁HIV	-9.65976
ặc	-9.66199
▁Theo	-9.66504
▁xứ	-9.66851
▁nhuận	-9.66901
▁quang	-9.66935
êm	-9.66943
ồng	-9.67113
▁thang	-9.67696
▁đạp	-9.6777
▁dị	-9.68235
▁Đức	-9.68469
▁lược	-9.68692
▁Dù	-9.68706
ịch	-9.68804
▁khô	-9.68865
▁nhựa	-9.69041
▁cãi	-9.69051
ề	-9.69054
▁Nào	-9.69199
▁sốt	-9.69497
▁90	-9.69519
▁đế	-9.69589
▁khấu	-9.69616
l	-9.69695
▁tật	-9.69701
▁chặn	-9.69902
▁P	-9.70226
ặp	-9.70267
▁đò	-9.70556
▁ngoái	-9.70826
ấm	-9.70889
▁hè	-9.70893
ong	-9.70934
▁mừng	-9.7149
▁thai	-9.71767
▁huố	-9.71805
▁ngang	-9.71817
,000	-9.7182
hìn	-9.7185
▁yên	-9.71901
▁dà	-9.71926
ũ	-9.71938
▁Em	-9.72094
▁vú	-9.72265
▁diệt	-9.72281
▁$	-9.72645
▁mại	-9.72791
▁Phả	-9.72843
▁thao	-9.72903
▁giảng	-9.73062
▁xoá	-9.73151
▁hương	-9.73357
ình	-9.73505
▁tràn	-9.73552
▁sổ	-9.73574
ét	-9.73611
▁70	-9.73731
▁ko	-9.73803
▁Á	-9.74096
▁thận	-9.74252
▁chép	-9.74253
▁tỏ	-9.7435
▁mộ	-9.74434
▁đùa	-9.74616
▁vong	-9.74623
▁tri	-9.74704
hiến	-9.7576
ỷ	-9.75883
▁mây	-9.76146
▁ám	-9.76228
▁mập	-9.76687
▁Ả	-9.76791
▁mực	-9.76997
▁bom	-9.77115
hập	-9.77436
▁nhạ	-9.77524
oặc	-9.77669
▁ADN	-9.77836
▁súng	-9.7795
úc	-9.78106
ính	-9.78258
▁hiếm	-9.78334
▁bắn	-9.78341
▁chán	-9.78645
ọc	-9.78699
▁trào	-9.78733
▁thổ	-9.78759
▁tiêm	-9.78862
ơn	-9.79133
hiếp	-9.79156
▁va	-9.79268
ỡ	-9.79471
▁ngọn	-9.79523
▁cát	-9.79555
te	-9.79735
▁Mẹ	-9.79797
▁móc	-9.79874
▁kí	-9.79947
▁lừa	-9.80375
óm	-9.80592
▁ro	-9.80684
▁liền	-9.80813
▁Pháp	-9.80819
ạo	-9.80877
▁dối	-9.80896
▁óc	-9.80978
▁Bằng	-9.80981
▁gỗ	-9.81304
▁mả	-9.81315
▁John	-9.81441
▁thờ	-9.81548
▁đua	-9.81942
▁cứng	-9.81948
▁béo	-9.82176
▁nhấ	-9.82332
uỳ	-9.82794
▁thầy	-9.83355
▁lũ	-9.83668
▁mạc	-9.83771
▁căng	-9.83797
▁bậc	-9.83822
▁cỏ	-9.84038
▁sụ	-9.84096
▁Thái	-9.84119
▁ạ	-9.84231
▁hoàng	-9.84296
▁ngưỡng	-9.84371
▁hối	-9.84525
▁che	-9.84885
iệp	-9.84986
▁ác	-9.84989
ton	-9.85103
▁cam	-9.85659
▁rượu	-9.85904
D	-9.85932
▁khung	-9.85976
▁thuyền	-9.86009
.000	-9.86109
▁dư	-9.86112
▁táo	-9.86334
us	-9.86428
▁Al	-9.86496
▁mét	-9.86587
el	-9.86779
ậu	-9.86937
▁nhũng	-9.86988
▁côn	-9.87285
ẩu	-9.87332
▁hỗn	-9.87469
▁Hô	-9.87505
▁16	-9.87527
▁vâng	-9.87539
▁mì	-9.87615
▁bi	-9.88114
uấn	-9.88143
éo	-9.88327
▁cú	-9.88556
▁bó	-9.88753
▁cản	-9.88827
hay	-9.89004
▁ức	-9.89056
▁Iran	-9.89144
▁bã	-9.89453
▁lành	-9.89783
▁ngón	-9.90162
▁thọ	-9.90218
▁nút	-9.90227
▁rủ	-9.90416
▁ngu	-9.9058
▁tỉnh	-9.90667
▁mồ	-9.90773
rước	-9.90882
▁truy	-9.91196
▁Afghanistan	-9.91292
▁hắn	-9.91307
▁mò	-9.91581
áu	-9.91818
ưởng	-9.9213
▁hồn	-9.92145
es	-9.92222
▁tò	-9.92307
ua	-9.92388
▁David	-9.92407
▁mạo	-9.92534
▁gọn	-9.93127
▁à	-9.93146
▁túc	-9.93148
▁thiểu	-9.93401
xoay	-9.93482
▁hư	-9.93531
▁protein	-9.93533
▁cỗ	-9.93927
▁phán	-9.93961
▁mũi	-9.94033
▁trứng	-9.9413
▁song	-9.94239
▁giận	-9.94255
▁thạch	-9.94765
ậy	-9.94793
▁Liê	-9.9482
▁đắn	-9.95593
▁W	-9.95981
▁khiếp	-9.96025
▁thiệp	-9.96108
▁dày	-9.96228
▁Y	-9.96267
in	-9.96303
▁gà	-9.96396
▁xong	-9.96591
ội	-9.96617
huỵ	-9.96653
▁rồ	-9.9682
ê	-9.96941
▁hước	-9.9705
▁cột	-9.97164
la	-9.97367
▁Cơ	-9.97401
▁thánh	-9.97484
▁phó	-9.97543
▁Kế	-9.97619
▁TV	-9.97625
▁lộn	-9.97733
ười	-9.97798
ách	-9.9795
▁huy	-9.97985
▁21	-9.98017
▁cụt	-9.98168
▁14	-9.98171
▁truyện	-9.98179
▁tóc	-9.98277
▁xưa	-9.98883
▁răng	-9.98968
▁tuy	-9.99106
▁dọc	-9.99407
▁mát	-9.99498
▁nơ	-9.99801
▁bạc	-9.99913
▁rưỡi	-9.99968
▁đài	-9.99981
▁huyết	-10.0001
▁lù	-10.0006
▁pha	-10.0053
▁miền	-10.006
▁Lú	-10.0062
áp	-10.0063
▁17	-10.0094
▁tặng	-10.0118
▁đĩa	-10.012
▁gương	-10.0151
hảo	-10.0161
▁ấm	-10.0229
▁xạ	-10.0239
▁vườn	-10.0242
▁nhỉ	-10.0243
▁ngài	-10.0253
uỷ	-10.0263
▁trộn	-10.0304
▁ổ	-10.0314
hính	-10.0318
ời	-10.0331
▁quê	-10.0335
▁Israel	-10.0367
▁ư	-10.0375
hiệu	-10.038
▁Tổ	-10.0398
▁khóc	-10.0412
▁than	-10.0432
▁tạ	-10.0461
▁Lan	-10.0472
▁lẻ	-10.0474
▁vả	-10.0484
huyện	-10.0491
▁dính	-10.0498
▁U	-10.0506
uyển	-10.0518
▁mai	-10.0524
▁miệng	-10.0556
▁đớn	-10.0557
iệt	-10.0584
▁tuệ	-10.062
oá	-10.0652
▁À	-10.0685
▁hẹn	-10.0689
▁hả	-10.0717
▁bọ	-10.073
man	-10.0741
▁Giáo	-10.0757
▁lỏng	-10.0771
▁ngầm	-10.0791
ầy	-10.0803
▁game	-10.0812
▁Facebook	-10.0815
▁kho	-10.0852
▁vuông	-10.0882
▁kiên	-10.0883
ới	-10.0888
▁đậu	-10.0897
▁bắc	-10.0913
▁mãn	-10.092
▁cốc	-10.0956
ùa	-10.0958
▁24	-10.0969
▁bạch	-10.0975
▁tí	-10.0983
▁phổi	-10.0985
▁lão	-10.0999
▁Gia	-10.1015
▁bổ	-10.1047
▁cường	-10.105
▁ga	-10.1056
▁hố	-10.1074
▁Cực	-10.1098
▁rô	-10.1137
▁California	-10.1148
▁bột	-10.1153
▁pin	-10.116
▁Mĩ	-10.1175
▁thoảng	-10.1176
▁13	-10.1184
an	-10.1202
▁DNA	-10.1217
▁hằng	-10.1224
▁The	-10.1246
▁500	-10.1255
▁O	-10.1269
▁nướng	-10.1296
▁hứa	-10.1301
▁leo	-10.1304
▁ngã	-10.1304
▁buôn	-10.1307
▁hạng	-10.1309
▁Ban	-10.131
òng	-10.1334
▁Giá	-10.136
▁đảng	-10.1371
▁ngự	-10.1378
▁gã	-10.1402
▁Thờ	-10.1423
▁giày	-10.1492
▁su	-10.1496
▁Kinh	-10.15
uân	-10.1528
▁nét	-10.1531
▁chăng	-10.1555
▁hoại	-10.1559
▁OK	-10.1564
▁Bố	-10.1571
▁lưng	-10.1572
▁ti	-10.1603
▁tuyết	-10.1636
▁quà	-10.1649
▁xí	-10.1652
▁mẻ	-10.1665
ẳng	-10.1682
ỗ	-10.1688
▁tĩnh	-10.1708
▁vắc	-10.1715
▁Chris	-10.1726
ích	-10.1733
▁ly	-10.1777
▁kèm	-10.1783
▁mèo	-10.1784
▁Nhân	-10.1806
▁Toà	-10.181
ạch	-10.181
▁Khán	-10.1817
▁dán	-10.1853
▁tây	-10.1866
ởi	-10.1875
▁trà	-10.1878
▁quán	-10.1886
▁trăng	-10.1891
ore	-10.1908
hiệp	-10.191
▁gói	-10.1925
▁trú	-10.1929
▁bụng	-10.193
▁F	-10.1935
hỉnh	-10.1995
▁hỏng	-10.2003
▁lăn	-10.2034
▁chợ	-10.2049
▁lõ	-10.2057
▁Mexico	-10.2071
▁blog	-10.2074
▁phì	-10.2102
ụ	-10.211
▁Bill	-10.2116
▁tám	-10.2133
▁mờ	-10.2144
▁email	-10.2146
▁tiệc	-10.2147
ghệ	-10.2147
▁giấu	-10.215
▁cong	-10.2168
▁Số	-10.2178
▁trần	-10.2195
▁thó	-10.2205
▁2000	-10.2225
▁tị	-10.2235
▁cự	-10.2239
▁sàn	-10.227
▁Khoản	-10.2273
ừa	-10.2283
▁Canada	-10.2297
▁dứt	-10.2298
S	-10.2312
▁lệnh	-10.2374
▁heo	-10.2379
▁phiền	-10.2384
ốt	-10.2384
▁ngon	-10.2388
▁chìm	-10.2391
▁Cứ	-10.2392
▁trốn	-10.2395
▁Hộ	-10.2396
ướng	-10.2407
▁lặn	-10.2447
▁Brazil	-10.245
▁kẹ	-10.2457
▁bão	-10.2463
ron	-10.251
▁Giả	-10.251
▁ngọt	-10.2529
▁giơ	-10.2531
▁tung	-10.2556
▁AIDS	-10.2605
▁Kenya	-10.2606
▁cụm	-10.2607
▁thoá	-10.2608
▁bụ	-10.2621
▁Úc	-10.2684
▁virus	-10.2688
▁mệnh	-10.2692
▁quí	-10.2692
▁Điển	-10.2697
▁Dự	-10.2705
ám	-10.2719
▁300	-10.2739
▁thuế	-10.2767
▁vò	-10.2769
▁and	-10.2774
▁Trường	-10.2774
▁nho	-10.278
▁cúm	-10.2808
▁quái	-10.2826
▁Paul	-10.2839
▁San	-10.2862
▁hang	-10.2868
▁trưa	-10.2874
àng	-10.2897
▁hàm	-10.2901
▁London	-10.2924
▁lề	-10.2931
▁sữa	-10.2935
ải	-10.2967
▁dáng	-10.297
quang	-10.2975
ệp	-10.3014
▁lô	-10.3018
▁Rập	-10.3018
huyền	-10.3022
▁im	-10.3028
▁La	-10.3087
▁tuý	-10.3089
▁Ho	-10.3096
▁san	-10.3097
▁khỉ	-10.3112
▁tủ	-10.313
▁Điề	-10.3147
▁khoan	-10.3151
▁Tiếp	-10.3173
▁rét	-10.3179
hấp	-10.3185
▁cấm	-10.3193
▁ngắm	-10.3203
▁Hy	-10.3217
▁tân	-10.324
z	-10.3244
▁Chà	-10.3249
▁kị	-10.3253
hậm	-10.3296
ợt	-10.3298
▁gián	-10.3324
ine	-10.3335
–	-10.3337
▁bù	-10.3345
▁khuy	-10.3365
v	-10.3415
óc	-10.3441
le	-10.3448
▁Chủ	-10.3449
▁muỗi	-10.345
huỷ	-10.3484
▁cưới	-10.3489
mera	-10.3494
▁Iraq	-10.3508
▁lướt	-10.3509
ưỡng	-10.3515
▁CO	-10.3516
▁tháp	-10.3517
ày	-10.3523
▁sứ	-10.3538
ley	-10.3552
▁rãi	-10.3554
▁khôn	-10.3568
▁phú	-10.358
▁Cha	-10.359
▁George	-10.3594
▁nhẫn	-10.3596
▁trượt	-10.3597
ay	-10.3614
▁sơn	-10.3619
▁nở	-10.3619
▁Cộ	-10.3629
▁cuộ	-10.3671
▁chúa	-10.3679
▁Thiên	-10.3685
▁thám	-10.369
▁ngập	-10.3711
▁ngốc	-10.3716
▁Nha	-10.3723
▁kín	-10.3732
0.000	-10.374
▁say	-10.374
▁feet	-10.3768
▁nốt	-10.3782
▁nàng	-10.3784
▁tướng	-10.3786
iên	-10.3814
▁ngư	-10.3817
▁châm	-10.3828
▁GDP	-10.3857
▁lò	-10.3872
▁xóm	-10.3877
▁thính	-10.3885
▁Bao	-10.3924
▁Twitter	-10.3946
▁khớp	-10.3947
ắn	-10.3974
▁bơ	-10.4015
▁thua	-10.4026
huê	-10.403
M	-10.4036
▁nắng	-10.4045
▁Ok	-10.4054
amp	-10.4064
00	-10.4064
uốt	-10.4069
▁vở	-10.4078
▁Hệ	-10.411
▁toả	-10.4128
▁phạt	-10.4129
▁tháo	-10.4134
by	-10.4137
▁sung	-10.4148
▁nhãn	-10.418
▁co	-10.4184
▁củ	-10.4191
▁bớ	-10.4205
▁Nghĩ	-10.4219
▁mạn	-10.4224
▁hầm	-10.4243
▁mũ	-10.425
▁nọ	-10.4252
ie	-10.4261
iệu	-10.4272
G	-10.4276
▁bốt	-10.4295
▁đuôi	-10.4313
▁lông	-10.4313
▁thô	-10.4314
▁Khoa	-10.4315
▁Tự	-10.4329
▁Ôi	-10.4339
▁Thông	-10.4358
▁Bình	-10.4422
C	-10.4461
▁quát	-10.4465
▁Cậ	-10.4472
▁Einstein	-10.4499
▁slide	-10.4499
▁thuẫn	-10.4505
▁nhở	-10.4506
▁150	-10.4543
ra	-10.4549
▁dạ	-10.4573
▁muộn	-10.4595
▁hoả	-10.4616
▁Dương	-10.4634
0,000	-10.4639
▁400	-10.4653
▁quạ	-10.4656
▁Dan	-10.4663
al	-10.4689
▁Khá	-10.4694
▁lát	-10.4709
▁Tin	-10.4713
▁mỹ	-10.4797
▁hòn	-10.4809
▁xoa	-10.4828
K	-10.4847
▁Hoả	-10.4886
▁phẳng	-10.4891
▁thấ	-10.4899
▁bút	-10.491
▁Loạ	-10.491
▁ngực	-10.4912
▁ồn	-10.4913
▁thôn	-10.492
▁Quá	-10.4934
ái	-10.4944
ưu	-10.4964
▁ngoa	-10.4969
▁Washington	-10.4985
▁carbon	-10.4987
ler	-10.4987
▁múa	-10.4989
▁khúc	-10.4995
▁giam	-10.5003
▁đới	-10.5007
▁Quan	-10.5013
▁trấn	-10.5033
▁Cập	-10.5051
▁xô	-10.5058
▁Ngài	-10.5085
▁lụ	-10.5102
▁the	-10.5124
▁phái	-10.5167
▁chả	-10.5173
ệnh	-10.5198
▁rung	-10.522
N	-10.5236
▁Nigeria	-10.5288
▁Charles	-10.5288
▁nghiện	-10.5289
▁websi	-10.5304
ey	-10.5314
▁gố	-10.5367
▁gan	-10.539
▁internet	-10.5391
ảng	-10.5401
▁ráp	-10.5402
▁Phụ	-10.5406
▁mỏi	-10.5407
▁Oh	-10.541
▁hưu	-10.5416
ít	-10.546
▁đỗ	-10.549
▁nhặt	-10.5495
▁Thổ	-10.5497
▁Hình	-10.5504
▁ngộ	-10.5547
▁tu	-10.555
▁lưỡng	-10.5552
▁1000	-10.5568
ài	-10.5594
▁cuồng	-10.5612
▁Tốt	-10.5617
ỹ	-10.5623
▁Na	-10.564
▁vươn	-10.5686
▁Hàn	-10.5703
▁MIT	-10.5707
▁Nghe	-10.5707
▁hẹp	-10.5708
▁2008	-10.5709
▁bá	-10.5723
▁phô	-10.5734
▁Ma	-10.5748
ậm	-10.5772
▁rắn	-10.5785
▁sốc	-10.5786
▁45	-10.5799
▁Adam	-10.5815
▁vé	-10.5826
J	-10.5828
uồng	-10.5843
ẫn	-10.5861
▁Tiến	-10.587
co	-10.5873
▁hồng	-10.5893
hử	-10.5898
▁Joe	-10.5927
▁Los	-10.5935
▁Francis	-10.5948
ỗng	-10.5956
ô	-10.5958
▁dá	-10.596
T	-10.596
▁35	-10.5961
▁dả	-10.5992
▁Chín	-10.6002
ồi	-10.6009
▁rửa	-10.6035
▁0	-10.6036
▁cừu	-10.6036
▁đoan	-10.6037
▁đáo	-10.6049
▁vây	-10.6056
▁non	-10.6058
iểm	-10.6076
▁..	-10.6116
da	-10.6123
▁cạn	-10.6142
▁stress	-10.6144
▁Pakistan	-10.6145
3	-10.6147
▁lọ	-10.615
▁giã	-10.6152
omas	-10.6183
ụt	-10.6187
9	-10.6192
▁đươ	-10.6203
▁Gầ	-10.6224
▁Michael	-10.6237
H	-10.6245
▁Â	-10.6246
▁đạn	-10.6247
▁sạn	-10.6258
▁dẻo	-10.6258
▁tần	-10.6268
▁dạo	-10.6273
▁dâm	-10.6273
▁Xe	-10.6284
hủ	-10.6303
▁gene	-10.6342
▁đồi	-10.6351
ne	-10.6351
▁lận	-10.6365
▁vặ	-10.637
▁vẹn	-10.6375
▁e	-10.6387
▁lệch	-10.6391
ớt	-10.6418
▁de	-10.6422
▁cacbon	-10.6446
ạp	-10.6467
▁cướ	-10.648
▁lợn	-10.6485
▁PM	-10.6486
▁đạc	-10.6487
▁hò	-10.6501
▁Dar	-10.6509
▁manh	-10.6519
▁lờ	-10.6525
▁Sa	-10.6587
▁Haiti	-10.6603
▁long	-10.6615
▁chừ	-10.6644
▁75	-10.6688
ta	-10.6692
▁trán	-10.6703
▁Nghiê	-10.671
▁rau	-10.6715
▁GPS	-10.6719
▁buýt	-10.672
▁2010	-10.6721
▁kẹo	-10.6732
▁dọn	-10.6741
▁Má	-10.6742
▁ham	-10.675
▁Đa	-10.6785
iếm	-10.679
land	-10.6793
▁May	-10.6801
▁phiế	-10.6804
ếm	-10.6809
ỳ	-10.6828
▁Lạ	-10.6852
ắng	-10.686
▁chín	-10.6887
ri	-10.6906
ỏ	-10.6912
▁kiê	-10.6935
▁Ngô	-10.6941
▁mòn	-10.6943
ị	-10.6969
▁Robert	-10.6973
ử	-10.6975
▁bia	-10.6979
hẩm	-10.6981
▁bắp	-10.7071
▁xám	-10.7111
▁rập	-10.7125
▁amp	-10.7126
▁rì	-10.7134
▁vay	-10.7177
win	-10.7189
ói	-10.7194
▁Jame	-10.7206
▁dở	-10.7215
▁ố	-10.7218
▁Di	-10.7256
▁lũng	-10.7287
R	-10.7305
▁chăn	-10.732
▁Hả	-10.7331
▁Richard	-10.7334
▁Tuyệt	-10.7335
▁Lạp	-10.734
▁dồ	-10.7352
▁dốc	-10.7358
▁khói	-10.7373
▁ngừa	-10.7413
▁ồ	-10.7431
▁cương	-10.7441
▁Bang	-10.7445
áo	-10.7463
▁nát	-10.7471
▁Chú	-10.7477
▁lượt	-10.7484
▁Mark	-10.7497
▁kiệ	-10.7514
▁lơ	-10.7515
ma	-10.7542
▁sôi	-10.7556
▁ruộ	-10.7576
com	-10.7591
▁phác	-10.7669
▁ho	-10.7687
▁Bác	-10.7692
▁nản	-10.7699
ice	-10.7699
▁Ben	-10.77
▁Mo	-10.7713
▁iPhone	-10.7714
▁đai	-10.7724
▁hung	-10.7742
èo	-10.7745
▁pho	-10.7752
▁men	-10.776
▁Talk	-10.7845
▁2007	-10.7847
▁NAS	-10.7851
▁Luậ	-10.7859
▁vá	-10.7866
▁dội	-10.787
▁mọc	-10.7878
▁Sinh	-10.7879
▁Dere	-10.7879
ED	-10.7882
hờ	-10.7888
▁qui	-10.7896
▁Quả	-10.7912
▁vượng	-10.7965
▁bách	-10.7968
▁van	-10.798
▁nghiệt	-10.7986
▁võ	-10.7998
▁xăng	-10.8017
▁đẽ	-10.8035
▁xé	-10.8039
▁23	-10.8071
▁Đồ	-10.8109
▁Obama	-10.8114
▁muối	-10.8114
▁Bos	-10.8121
▁tiễn	-10.8122
▁bìa	-10.8131
▁thẳ	-10.8175
▁mỉ	-10.819
▁Steve	-10.8198
ượn	-10.8236
▁giặ	-10.8251
▁ruồi	-10.8251
▁xích	-10.8263
li	-10.8272
▁ngẩn	-10.8289
ce	-10.8325
em	-10.8334
▁chì	-10.8351
ba	-10.8352
▁đắ	-10.8355
ợp	-10.8357
▁Qua	-10.8357
▁of	-10.8374
▁Nob	-10.839
▁lúa	-10.8392
▁hóc	-10.8395
▁trộm	-10.8395
▁Hoà	-10.8431
▁Z	-10.8434
b	-10.8436
▁An	-10.8456
▁Quy	-10.8461
uỹ	-10.8463
ẫy	-10.8468
▁lắc	-10.8469
oài	-10.8489
B	-10.8496
▁sọ	-10.8513
▁gá	-10.8518
úp	-10.8526
▁Wikipedia	-10.853
▁Martin	-10.853
▁gũi	-10.8531
▁Trans	-10.8531
▁mươi	-10.8535
ụp	-10.8546
▁rũ	-10.8547
▁tím	-10.8593
▁mộng	-10.862
▁lân	-10.8632
▁Da	-10.864
rus	-10.8641
▁ngẫm	-10.8673
▁Harvard	-10.8673
▁Peter	-10.8673
▁Big	-10.8678
▁dũ	-10.8678
▁ếch	-10.8694
▁dỗ	-10.871
▁hét	-10.8711
▁Phá	-10.872
▁Giọ	-10.8723
▁tráng	-10.873
▁chẽ	-10.8732
dio	-10.8741
▁há	-10.8746
▁ván	-10.8773
▁hacker	-10.882
▁Paris	-10.882
▁Chị	-10.882
▁Sam	-10.8821
▁nhường	-10.8839
W	-10.8853
de	-10.8907
x	-10.8948
▁sô	-10.896
▁Angeles	-10.8965
▁bẩn	-10.8978
▁Thá	-10.8988
▁cọ	-10.9002
▁Frank	-10.9016
lo	-10.9029
▁vụn	-10.9043
▁Thu	-10.9053
▁Điện	-10.9061
▁bám	-10.9062
ỵ	-10.911
▁Sahara	-10.9115
▁nhạt	-10.9118
▁sáo	-10.912
▁oh	-10.912
▁rỗng	-10.9125
▁soạ	-10.9138
▁mến	-10.9155
▁sắm	-10.9171
▁Eric	-10.9179
▁lánh	-10.9193
▁loa	-10.9226
▁phun	-10.9246
ứt	-10.9253
▁logic	-10.9266
▁nhện	-10.9267
▁mổ	-10.9271
▁Nguyên	-10.9271
▁chôn	-10.9272
▁Tom	-10.9315
▁El	-10.9317
▁ơ	-10.9318
uỵ	-10.9344
▁Đô	-10.9344
▁giọ	-10.9374
▁ngợ	-10.9379
▁Smith	-10.9419
aptop	-10.942
▁2005	-10.942
▁micro	-10.9425
▁vạch	-10.9432
▁nhó	-10.9437
▁---	-10.947
est	-10.9483
▁vờ	-10.95
▁rã	-10.9523
ãy	-10.9542
▁Re	-10.9551
ạm	-10.9556
▁xà	-10.9574
▁Amazon	-10.9576
▁inch	-10.9586
▁sét	-10.9595
▁lỡ	-10.9601
▁huynh	-10.9605
E	-10.9613
▁Van	-10.9629
út	-10.9648
▁đệ	-10.9686
▁nhào	-10.9693
ộp	-10.9715
▁Manhattan	-10.9735
át	-10.9735
▁tivi	-10.9736
L	-10.9737
▁Su	-10.9738
iển	-10.9738
▁run	-10.9743
▁xướ	-10.9751
▁bê	-10.9755
▁léo	-10.9763
▁Sĩ	-10.9791
▁lăng	-10.9819
ward	-10.9844
ill	-10.9871
▁Alzheimer	-10.9896
▁oxytocin	-10.9896
▁tê	-10.9899
▁nano	-10.9904
I	-10.9905
ưới	-10.9955
▁22	-10.9968
▁Tác	-11.0005
▁Tư	-11.0028
chìa	-11.004
od	-11.0054
goài	-11.0055
▁Chicago	-11.006
▁Ừ	-11.006
▁Rwanda	-11.006
▁chớp	-11.0064
ế	-11.0076
▁chuông	-11.0079
▁mó	-11.0088
▁cộ	-11.013
▁ngớ	-11.0135
▁sắ	-11.0138
▁lưỡ	-11.0151
▁27	-11.0169
▁xỉ	-11.0172
▁nạ	-11.0173
▁Gab	-11.0176
▁ái	-11.0198
▁1990	-11.0227
▁nhiễu	-11.0228
▁Sử	-11.0279
▁độn	-11.0315
▁p	-11.0336
▁Kh	-11.0348
f	-11.0353
▁Tra	-11.0367
▁Sub	-11.0372
▁xá	-11.0373
▁kìa	-11.0392
▁Tony	-11.0398
áy	-11.0402
▁000	-11.0408
▁Chưa	-11.0408
kg	-11.0411
▁Web	-11.0436
▁vịnh	-11.0438
▁lui	-11.0457
ịnh	-11.0471
O	-11.0478
ner	-11.0488
▁bồi	-11.0512
▁ron	-11.0517
▁99	-11.0558
ụng	-11.0561
▁Higg	-11.0569
▁Apple	-11.0569
▁đuối	-11.0569
▁Coca	-11.0569
▁hoãn	-11.0569
▁khoăn	-11.0574
▁gậy	-11.0578
▁đôla	-11.0579
▁tuỵ	-11.0585
▁đúc	-11.0618
▁km	-11.0647
ram	-11.066
▁ngụ	-11.0668
ar	-11.0669
▁Vị	-11.0671
▁quặ	-11.0713
▁nàn	-11.072
xi	-11.0722
ghê	-11.0735
▁ngử	-11.0736
▁golf	-11.0744
▁hydro	-11.0744
▁MRI	-11.0745
▁Jim	-11.0746
▁rỉ	-11.0747
ike	-11.075
▁oxy	-11.0751
ờ	-11.0775
lin	-11.0779
▁mỡ	-11.078
▁bồ	-11.0788
as	-11.0811
crip	-11.0823
▁bể	-11.0875
▁rè	-11.0877
▁f	-11.0882
▁tiệm	-11.0923
▁ấu	-11.0923
▁Gates	-11.0923
▁II	-11.0924
ết	-11.0958
ol	-11.0975
▁Jer	-11.0984
▁Quay	-11.0992
▁95	-11.0992
▁cở	-11.1012
▁Uy	-11.1025
▁Chá	-11.1042
▁vứ	-11.1047
anh	-11.1057
xin	-11.1099
▁nghẽn	-11.1104
▁Hạ	-11.1106
▁Times	-11.1108
▁Latin	-11.1122
▁Hi	-11.1124
▁huý	-11.1125
ang	-11.1145
ềm	-11.1165
th	-11.1188
▁gãy	-11.1203
▁St	-11.1205
ựa	-11.1214
▁Chí	-11.1281
▁Green	-11.1286
▁đoạ	-11.1286
▁Henr	-11.129
▁Koran	-11.129
▁Okay	-11.129
▁2004	-11.129
▁2006	-11.1292
▁gien	-11.1294
V	-11.1322
▁nhú	-11.1337
▁Or	-11.1373
▁băn	-11.139
▁vu	-11.1395
▁buồ	-11.141
▁Mô	-11.1418
iêm	-11.1454
▁chù	-11.147
▁súp	-11.1484
▁Khu	-11.1486
▁nhá	-11.15
ủa	-11.1508
▁ướ	-11.1539
oắn	-11.1544
▁Kì	-11.1545
▁Hans	-11.1562
len	-11.1571
▁lam	-11.1609
▁que	-11.162
▁mớ	-11.162
▁hoan	-11.1622
▁600	-11.1629
▁TEDx	-11.1636
▁go	-11.1641
▁65	-11.1644
▁1960	-11.1671
▁1970	-11.1671
▁Rio	-11.1672
▁sướng	-11.1678
▁To	-11.1691
▁mầm	-11.1694
▁Hoàn	-11.1715
ác	-11.174
▁chày	-11.1765
▁War	-11.1771
▁ló	-11.1832
▁vaccine	-11.1869
▁2011	-11.187
▁Wall	-11.1871
▁rộn	-11.1874
▁uốn	-11.1879
▁kề	-11.1884
ơ	-11.1909
▁uy	-11.1924
um	-11.1964
▁250	-11.198
▁giậ	-11.1987
oán	-11.2007
▁li	-11.2016
di	-11.2042
▁Nữ	-11.2059
▁origami	-11.2067
▁Yemen	-11.2067
▁Não	-11.207
▁thắn	-11.2078
der	-11.2082
▁khan	-11.2087
▁nan	-11.2098
▁So	-11.21
▁Kim	-11.2104
▁khùng	-11.2106
▁khen	-11.2121
ian	-11.2172
ly	-11.2181
▁nhã	-11.2192
▁28	-11.221
▁MT	-11.2245
▁YouTube	-11.2271
▁studio	-11.2271
▁piano	-11.2271
▁Brian	-11.2271
▁Congo	-11.2272
ed	-11.2272
▁Lego	-11.2273
▁kem	-11.2279
▁búa	-11.2282
▁kẽ	-11.2285
▁Thư	-11.2292
▁26	-11.2296
▁Chiế	-11.2299
hâm	-11.2302
ter	-11.2303
▁kệ	-11.2309
▁phế	-11.2316
Cola	-11.2317
▁ủi	-11.2333
▁xộn	-11.2361
▁chóc	-11.237
P	-11.2372
▁Ke	-11.239
▁Lớ	-11.2411
▁hông	-11.2426
ệ	-11.244
gen	-11.2445
▁Lin	-11.2458
tles	-11.2464
▁sườn	-11.2465
▁Ka	-11.2466
▁phe	-11.2478
▁Tasmania	-11.2479
▁Uganda	-11.2479
▁Syria	-11.2479
▁Ford	-11.2479
▁Ghana	-11.248
▁3000	-11.2481
▁Bush	-11.2481
▁chíp	-11.2483
▁gạt	-11.2486
▁Sáu	-11.2501
▁rỡ	-11.2502
ow	-11.2509
one	-11.2514
▁choáng	-11.2521
4	-11.2548
ì	-11.2551
▁lu	-11.2564
een	-11.2576
▁xó	-11.2595
▁trá	-11.2601
rễ	-11.2609
▁bế	-11.2649
▁120	-11.2671
▁nha	-11.269
▁Oxford	-11.2692
▁bướm	-11.2692
▁Aristotle	-11.2692
▁FG	-11.2693
▁Đế	-11.2725
▁Đỏ	-11.2738
▁thơm	-11.2738
▁10,000	-11.2746
▁rỗi	-11.2747
re	-11.2748
▁dịu	-11.2755
▁gai	-11.276
▁Car	-11.2765
ạt	-11.2765
▁Jona	-11.2767
▁Go	-11.2778
ence	-11.2792
▁Man	-11.2799
▁tăm	-11.2811
os	-11.2839
▁King	-11.2874
▁Pa	-11.2896
ếch	-11.2902
hì	-11.2902
▁1950	-11.2909
▁Cambridge	-11.291
▁Microsoft	-11.291
▁trọn	-11.2913
▁tạng	-11.2939
se	-11.2966
▁râu	-11.2988
hen	-11.2992
we	-11.2994
▁thề	-11.302
▁vần	-11.3028
clip	-11.3043
30	-11.3066
▁vọ	-11.3073
▁hàn	-11.3078
▁túng	-11.3096
▁NL	-11.3102
▁Josh	-11.3131
▁Taliba	-11.3132
▁Giới	-11.3134
uyền	-11.3158
▁lau	-11.3165
ard	-11.318
ex	-11.3186
▁Flori	-11.3195
▁trễ	-11.3213
oạn	-11.3218
rút	-11.3223
▁85	-11.3224
▁Ja	-11.3232
▁chổ	-11.3235
▁cồn	-11.3251
▁thè	-11.3263
▁bón	-11.3271
▁rò	-11.3284
ham	-11.3312
▁phốt	-11.3318
▁vạn	-11.3325
ó	-11.3333
right	-11.3357
▁Charlie	-11.3359
▁jazz	-11.3359
▁pizza	-11.3359
▁Stanford	-11.3359
▁Địa	-11.3359
▁show	-11.3361
▁dẹp	-11.3361
▁đục	-11.3383
▁Free	-11.3387
▁ní	-11.3396
▁Le	-11.3396
▁32	-11.3397
▁âu	-11.3408
▁hé	-11.3412
▁dơi	-11.3415
▁Đá	-11.343
▁nhi	-11.3456
▁vớ	-11.3459
uel	-11.3459
▁Mạ	-11.3471
ộm	-11.3476
▁Hoàng	-11.3488
▁xế	-11.3491
▁đè	-11.3513
gie	-11.3515
Q	-11.3528
ide	-11.3537
age	-11.3585
org	-11.359
—	-11.3591
▁Texas	-11.3591
▁Abraham	-11.3591
▁Yeah	-11.3592
▁ôtô	-11.3592
▁Xô	-11.3594
▁Sáng	-11.3596
▁Amy	-11.3607
▁rốt	-11.3609
▁Bob	-11.3619
▁bồn	-11.3623
5	-11.3647
▁vẩn	-11.3656
ren	-11.366
▁quad	-11.3666
▁đòn	-11.3667
▁Tim	-11.3697
▁William	-11.3701
cô	-11.3732
▁....	-11.3758
ìm	-11.3803
▁nhộn	-11.3821
ạn	-11.3825
▁Pat	-11.3825
▁entropy	-11.3829
▁online	-11.3829
▁Ước	-11.3829
▁1980	-11.3829
▁Daniel	-11.3831
▁Khả	-11.3868
▁pháo	-11.3874
▁Chế	-11.3902
▁Chứ	-11.3904
▁thỉ	-11.391
ck	-11.3916
U	-11.3921
▁Chi	-11.3947
▁bát	-11.3978
▁Phậ	-11.3993
iền	-11.4035
ảm	-11.4049
our	-11.4057
dy	-11.4061
▁Olympic	-11.4073
▁virút	-11.4078
▁Cụ	-11.4081
▁Mike	-11.4084
▁USD	-11.4118
▁muôn	-11.4142
EO	-11.415
▁33	-11.417
▁ve	-11.4175
▁Wolf	-11.4192
▁Ra	-11.4199
gũ	-11.4269
▁Alex	-11.431
▁Mc	-11.431
▁Brown	-11.4321
▁Youtube	-11.4323
▁Rosling	-11.4323
▁dollar	-11.4324
▁2050	-11.4324
▁Arthu	-11.4326
▁xảo	-11.4343
▁só	-11.4363
▁chay	-11.4366
ver	-11.4372
▁đinh	-11.4379
▁toa	-11.4381
▁bẩy	-11.4439
▁Lib	-11.4468
▁Cam	-11.4506
bon	-11.4507
ượt	-11.4517
▁Se	-11.4524
▁Vương	-11.4525
▁Kiế	-11.4554
▁cent	-11.4561
berg	-11.4575
▁Watson	-11.458
▁Andrew	-11.458
▁Norden	-11.458
▁dì	-11.458
▁Wow	-11.458
ủ	-11.4604
hạch	-11.4607
▁sùng	-11.461
▁Cố	-11.4663
▁lượ	-11.4675
▁Long	-11.4677
▁Pho	-11.4685
▁ngươ	-11.4695
iễu	-11.4723
▁trinh	-11.4735
▁tre	-11.4749
▁29	-11.4778
▁bin	-11.4801
▁Ah	-11.4803
▁Eve	-11.4824
▁Steph	-11.4836
▁Neanderthal	-11.4837
▁Jack	-11.4843
▁World	-11.4843
▁Detroit	-11.4843
▁insulin	-11.4843
▁Scotland	-11.4843
▁Ngoạ	-11.4843
▁Hollywo	-11.4843
▁Palestine	-11.4844
uả	-11.4844
▁Mandela	-11.4844
▁lê	-11.4845
▁Nghị	-11.4848
▁nhăn	-11.4858
▁rổ	-11.4859
is	-11.486
▁tơ	-11.4865
ửa	-11.4872
▁Ray	-11.4876
▁Ted	-11.4882
▁bổng	-11.4883
▁xơ	-11.4889
▁Ven	-11.489
▁Kev	-11.4915
▁Dạ	-11.4916
03	-11.4921
09	-11.4928
col	-11.4935
▁Xu	-11.4939
▁Thị	-11.4941
am	-11.4949
eda	-11.4949
▁Đan	-11.4986
▁chip	-11.5011
▁36	-11.5018
▁Hill	-11.5035
▁Bọn	-11.5038
F	-11.5047
▁nhí	-11.5052
ber	-11.5054
ger	-11.5062
▁khe	-11.5073
▁khuất	-11.5098
▁Ha	-11.5101
▁giàn	-11.5103
▁Jenn	-11.5111
▁Bronx	-11.5113
▁Indonesia	-11.5113
▁Shakespear	-11.5113
▁Singapore	-11.5113
▁Street	-11.5113
▁rặ	-11.5113
▁laser	-11.5113
▁scan	-11.5113
▁Black	-11.5114
▁hẻ	-11.5116
▁hán	-11.5146
▁Nel	-11.5152
▁ki	-11.5154
▁31	-11.5157
▁cẩu	-11.5173
st	-11.5183
▁lay	-11.5195
ọng	-11.5218
▁Ô	-11.5234
▁tua	-11.5236
▁Nguồ	-11.5238
▁khoán	-11.5249
▁toạ	-11.5262
▁Thú	-11.5272
▁South	-11.5275
▁800	-11.5281
uần	-11.5295
erry	-11.5298
▁rà	-11.5299
ten	-11.5313
▁bùn	-11.5318
▁ha	-11.5345
▁In	-11.5377
huyến	-11.5379
▁Vi	-11.5384
▁gặ	-11.5385
▁market	-11.5391
▁Joseph	-11.5391
▁DVD	-11.5391
▁Iceland	-11.5391
▁lử	-11.5391
▁Zealan	-11.5394
▁Xã	-11.5402
▁sỏi	-11.5402
▁Lee	-11.5404
▁Simon	-11.541
▁Ken	-11.5412
▁Nano	-11.542
▁Thí	-11.5424
▁Mos	-11.5424
ỉ	-11.5425
▁kiề	-11.5432
▁Phí	-11.5434
▁na	-11.5439
▁lượn	-11.544
▁rụ	-11.5459
▁37	-11.5464
▁55	-11.5476
ation	-11.5479
▁Wi	-11.5498
▁Montan	-11.5499
ith	-11.5502
▁ngơi	-11.5504
▁Chữ	-11.5528
▁xài	-11.5551
or	-11.556
▁Edi	-11.5561
SW	-11.557
▁á	-11.5579
▁Carol	-11.5589
▁khốn	-11.5609
▁Mac	-11.5611
▁Ca	-11.5624
▁Ga	-11.5628
▁lội	-11.5634
bốt	-11.5645
than	-11.5651
▁nuối	-11.5677
▁Nhạc	-11.5677
▁Albert	-11.5677
▁logo	-11.5679
▁Carolina	-11.5679
▁2002	-11.5684
ka	-11.569
well	-11.5693
20	-11.5708
▁nhược	-11.5717
▁Victor	-11.5725
pe	-11.5736
▁lách	-11.5738
▁Yo	-11.5752
▁Ron	-11.5774
▁Bảy	-11.5776
▁viê	-11.5786
▁mạ	-11.5796
red	-11.5797
▁chốn	-11.5801
▁hở	-11.5814
▁ngào	-11.5821
BC	-11.5823
na	-11.5848
ôn	-11.5863
▁khiếu	-11.5867
hai	-11.5879
ứng	-11.5883
gram	-11.5884
▁cò	-11.5898
▁700	-11.5908
▁Đàn	-11.5912
▁bon	-11.5912
BM	-11.5936
▁Gar	-11.595
way	-11.5965
▁pound	-11.5966
▁chê	-11.5969
▁Mộc	-11.5971
▁toilet	-11.5971
▁devil	-11.5971
▁Gandhi	-11.5971
▁chuộng	-11.5971
▁Silicon	-11.5971
▁click	-11.5975
ak	-11.5975
▁đun	-11.5976
ier	-11.5987
▁dời	-11.5987
▁Alexand	-11.5988
▁ngoạn	-11.599
nhồi	-11.5995
▁quăng	-11.6002
▁đự	-11.6002
▁Lewi	-11.6026
▁cua	-11.604
▁len	-11.6056
aden	-11.6059
▁nắp	-11.6091
▁lấn	-11.6099
▁ngả	-11.6117
▁Băng	-11.613
ph	-11.6131
▁De	-11.6133
atch	-11.6139
fi	-11.6176
▁Sal	-11.62
▁Jane	-11.6245
▁He	-11.6262
ate	-11.6268
▁Khác	-11.627
▁Delhi	-11.6274
▁electron	-11.6274
▁Chile	-11.6274
▁Robot	-11.6275
▁1930	-11.6275
▁1999	-11.6275
▁1900	-11.6277
▁Gô	-11.6278
▁chuối	-11.6289
▁tạc	-11.6292
▁khử	-11.6293
lon	-11.6295
▁Mary	-11.6301
▁ỏi	-11.631
▁cắn	-11.6313
▁ủ	-11.6317
▁vã	-11.632
▁Rằ	-11.6324
▁thỏ	-11.6334
▁môt	-11.634
▁nhát	-11.6345
▁thà	-11.6364
▁Matt	-11.641
et	-11.6434
ữ	-11.6439
▁tước	-11.6471
▁vù	-11.6471
▁ả	-11.6475
ns	-11.6502
▁Hoạ	-11.6502
▁Me	-11.6503
▁tớ	-11.6509
ure	-11.6529
ẹp	-11.6539
ót	-11.6541
ỏi	-11.6543
ổ	-11.6546
&	-11.6554
CD	-11.6565
▁High	-11.6586
▁cafe	-11.6587
pamine	-11.6587
▁Scott	-11.6587
▁2012	-11.659
▁Sarah	-11.6591
▁bì	-11.6592
lpha	-11.6598
▁Sai	-11.6601
ster	-11.6614
ers	-11.6618
▁khiết	-11.6621
▁đạm	-11.6622
▁chạp	-11.6628
ford	-11.6646
▁thốn	-11.6652
to	-11.6653
▁xi	-11.6655
▁cớ	-11.6663
axit	-11.6665
▁cọc	-11.6681
▁Tes	-11.6709
▁Sky	-11.6712
è	-11.6734
▁Che	-11.6736
ưng	-11.6769
▁rạ	-11.6771
▁đọ	-11.6781
▁đan	-11.6784
▁al	-11.6795
▁bar	-11.685
Y	-11.6851
▁dang	-11.6855
▁phả	-11.6869
▁phàn	-11.6888
áng	-11.6895
olly	-11.6895
▁48	-11.6903
ẳn	-11.6904
ville	-11.6909
▁Columb	-11.6909
▁oxi	-11.6909
▁cưỡi	-11.6909
▁Disney	-11.6909
▁xốp	-11.691
▁sờ	-11.6915
▁Stewart	-11.6916
nda	-11.6932
▁nộ	-11.6933
▁xẻ	-11.6933
▁nộp	-11.6937
hành	-11.6939
▁ok	-11.6953
▁Jay	-11.6965
▁no	-11.6976
▁trệ	-11.6982
▁ché	-11.6985
eep	-11.7004
▁thừng	-11.701
õi	-11.7018
ệch	-11.7023
▁Q	-11.7034
▁Trí	-11.7047
ever	-11.705
▁dào	-11.7052
▁suố	-11.7078
▁Baby	-11.7094
▁hoi	-11.712
▁Giữ	-11.7143
ìa	-11.7147
▁gán	-11.7151
▁Tiề	-11.7156
ỉnh	-11.7183
▁Ky	-11.7185
oster	-11.7196
▁lẫ	-11.7202
Global	-11.7207
▁Nick	-11.7209
openha	-11.7242
▁Brooklyn	-11.7242
▁Bosnia	-11.7242
▁1984	-11.7242
▁Nathan	-11.7242
▁Tanzania	-11.7243
▁Johnny	-11.7243
▁Anders	-11.7244
▁Kenne	-11.7246
▁má	-11.726
▁Rose	-11.7262
sey	-11.7269
tic	-11.7271
▁Trò	-11.7276
▁Julian	-11.7282
▁hao	-11.7302
▁gắt	-11.7304
▁bỉ	-11.7312
▁Ki	-11.7317
▁Cy	-11.7342
▁ươ	-11.7343
ad	-11.7361
▁Bồ	-11.7361
bet	-11.7376
ro	-11.7377
▁CP	-11.7377
▁khoác	-11.7405
chi	-11.7414
ax	-11.7415
tan	-11.7416
▁đồn	-11.7454
▁Căn	-11.7459
BA	-11.7482
▁Maya	-11.7486
rt	-11.749
X	-11.7505
▁Bell	-11.752
uôn	-11.7544
beria	-11.7545
▁Julia	-11.755
hăm	-11.7559
ria	-11.7559
én	-11.7562
▁mác	-11.7569
▁Ever	-11.7577
own	-11.7578
desh	-11.7586
▁iPod	-11.7587
▁đặn	-11.7587
▁Parkinson	-11.7587
▁Virginia	-11.7587
▁Power	-11.7587
▁poster	-11.7587
▁gớm	-11.7588
▁đốn	-11.759
▁Jones	-11.7591
▁pop	-11.7593
▁2.5	-11.7594
▁Emil	-11.7609
▁gạo	-11.7609
▁Fa	-11.7617
stein	-11.7623
▁1.5	-11.7629
▁Ảo	-11.7646
MS	-11.7649
▁Carl	-11.7653
▁chiê	-11.7699
▁vự	-11.7719
den	-11.7745
me	-11.7752
▁Dian	-11.7769
▁mìn	-11.78
▁Fort	-11.7801
▁OE	-11.7836
▁Dea	-11.7847
▁thiê	-11.7848
nd	-11.7852
▁vác	-11.7852
▁Bra	-11.7854
▁Lo	-11.7877
▁Tỉ	-11.7888
và	-11.7908
oto	-11.7922
▁Argentina	-11.7944
▁Sylvi	-11.7944
▁album	-11.7944
▁sộ	-11.7944
▁Qatar	-11.7944
▁iPa	-11.7944
▁Clinton	-11.7944
▁EDI	-11.7944
▁Susan	-11.7944
▁vitamin	-11.7945
opera	-11.7945
▁46	-11.7948
▁Hồ	-11.7948
▁Mã	-11.7953
▁Li	-11.7954
usal	-11.7963
ãi	-11.7964
▁ôn	-11.7971
▁ah	-11.7973
▁bỏng	-11.7996
▁bự	-11.8014
hức	-11.8021
▁Bay	-11.8032
▁tweet	-11.8042
▁hon	-11.8058
iza	-11.8065
▁tho	-11.8069
ươi	-11.8071
hiền	-11.8118
▁tú	-11.8122
▁Ham	-11.8135
▁Mill	-11.8143
arry	-11.817
hiệm	-11.8176
RN	-11.819
lyn	-11.8218
▁phớ	-11.8222
hid	-11.8247
sia	-11.8258
van	-11.8281
Yêu	-11.8298
▁dặ	-11.8299
▁Muhammad	-11.8314
▁Sierra	-11.8315
▁silicon	-11.8315
▁Ethiopia	-11.8315
▁Julie	-11.8316
▁Doug	-11.8321
▁quầy	-11.8324
▁nhốt	-11.8328
▁huỳ	-11.8332
▁Lang	-11.8341
▁Emma	-11.8344
▁Co	-11.8353
chia	-11.8353
ifer	-11.8355
▁nhọ	-11.8374
▁Khan	-11.8378
▁Wa	-11.8392
▁nghê	-11.8402
▁Temp	-11.8406
▁nực	-11.8421
▁Nội	-11.8422
▁Steven	-11.8459
▁ngủi	-11.8462
▁196	-11.8463
ại	-11.8464
▁thối	-11.8471
▁xen	-11.8482
lock	-11.8488
ko	-11.8501
▁sương	-11.851
▁Tớ	-11.8526
▁130	-11.8527
▁kép	-11.8531
ruyền	-11.8535
▁ngoặ	-11.8547
ều	-11.8556
ington	-11.8568
▁Lu	-11.8605
ves	-11.8622
▁197	-11.8644
▁phu	-11.866
ve	-11.8668
▁xị	-11.8677
ban	-11.8683
▁cán	-11.869
ney	-11.8698
▁pheromone	-11.8699
▁Broad	-11.8699
▁Zimbab	-11.8699
▁suýt	-11.8699
▁acid	-11.87
▁Philade	-11.87
▁Leonardo	-11.8701
▁Ross	-11.8701
▁Roger	-11.8701
▁Usha	-11.8701
▁Somalia	-11.8703
▁gót	-11.8703
▁Anas	-11.8704
▁Cameron	-11.8706
▁Hawaii	-11.8707
▁West	-11.8723
▁fil	-11.8723
▁Park	-11.8724
▁Si	-11.873
▁phiện	-11.8734
▁Khó	-11.8735
lphi	-11.8742
so	-11.8745
▁Bali	-11.8747
▁CD	-11.8774
mer	-11.8789
▁ớt	-11.8821
▁dạn	-11.8837
▁Apol	-11.8842
ryl	-11.8861
▁Phố	-11.8863
rock	-11.8866
▁Tinh	-11.8905
nô	-11.8911
▁rợ	-11.8936
▁Marc	-11.8939
uk	-11.896
▁Khố	-11.8972
km	-11.8975
▁Op	-11.8979
phone	-11.8984
▁bệ	-11.8985
huật	-11.8989
au	-11.8993
ghen	-11.8994
▁Sher	-11.9
▁Jo	-11.9003
ain	-11.9005
▁chử	-11.9005
▁nhả	-11.9009
ỉa	-11.9017
▁giế	-11.9036
▁Ze	-11.9038
▁am	-11.9048
vít	-11.9069
▁72	-11.9075
▁Berkeley	-11.9099
▁Sputnik	-11.9099
▁Starbuck	-11.9099
▁Tokyo	-11.9099
azeera	-11.9099
▁Earth	-11.9099
▁tởm	-11.91
▁virut	-11.9101
▁giầy	-11.9105
▁xổ	-11.9105
▁Ne	-11.9106
▁Kelly	-11.9107
▁xì	-11.9108
▁Carne	-11.9109
▁Xanh	-11.9109
▁City	-11.911
▁1,5	-11.9111
▁Bí	-11.912
6	-11.9126
ational	-11.9128
▁Marco	-11.9128
▁96	-11.9129
▁Well	-11.9132
▁quấn	-11.9136
▁5000	-11.9143
▁Uh	-11.9147
▁Bangla	-11.9161
▁pa	-11.9161
▁Can	-11.9184
▁Newto	-11.9204
▁ngâm	-11.9205
▁láng	-11.921
reat	-11.9213
▁News	-11.9217
ir	-11.924
bat	-11.9244
gom	-11.9252
▁rờ	-11.9266
hóm	-11.9274
iếp	-11.9284
▁Ar	-11.9295
ản	-11.9299
▁Est	-11.9309
▁Bolt	-11.9325
ki	-11.9347
▁cửu	-11.9375
▁Ann	-11.9383
aska	-11.9391
▁ngó	-11.9393
▁loé	-11.9399
and	-11.9407
▁Wal	-11.9408
▁Te	-11.941
ez	-11.9412
▁thản	-11.9445
fa	-11.9451
low	-11.9457
w	-11.9462
45	-11.9462
▁Evan	-11.9474
▁2.0	-11.9476
▁Mars	-11.9477
ran	-11.95
ẻo	-11.9504
ơc	-11.9508
▁Ăn	-11.9513
Ứ	-11.9516
▁Copernic	-11.9516
▁Michigan	-11.9516
▁bướu	-11.9516
▁hamburger	-11.9516
▁Benjamin	-11.9516
▁1996	-11.9516
▁Colombia	-11.9516
▁Tesla	-11.9516
▁Hungar	-11.9517
▁Luther	-11.9518
▁Atlanta	-11.9521
▁Dub	-11.9526
▁Prince	-11.9531
▁rậm	-11.9538
▁ion	-11.9538
▁Lester	-11.9539
▁Rome	-11.9547
oor	-11.9556
▁vầy	-11.9562
▁gas	-11.9565
▁Roy	-11.9573
▁Edward	-11.9577
▁140	-11.958
úm	-11.9599
▁nham	-11.9601
ev	-11.9609
▁hip	-11.9614
▁Har	-11.9627
▁Palm	-11.9629
ish	-11.9629
ego	-11.9648
ek	-11.9669
hạy	-11.9681
▁tý	-11.9684
▁My	-11.9691
▁Cà	-11.971
▁Movem	-11.9714
ẹo	-11.9721
▁Han	-11.9724
burgh	-11.974
▁Star	-11.9751
▁42	-11.9771
oel	-11.9773
▁Port	-11.9787
▁Marg	-11.9798
ợi	-11.9799
▁Leo	-11.9805
▁And	-11.9807
▁Há	-11.9808
▁kè	-11.9809
▁Pal	-11.9833
▁Ed	-11.9879
▁man	-11.9882
▁64	-11.9888
▁Giấ	-11.9888
▁Pop	-11.9895
let	-11.9899
▁Bờ	-11.9907
▁trớ	-11.9918
mart	-11.9929
▁Win	-11.995
▁Galapagos	-11.9951
▁Lakota	-11.9951
▁yeah	-11.9951
▁Hawkin	-11.9951
▁ooh	-11.9951
▁Fried	-11.9951
▁giun	-11.9951
▁1998	-11.9952
▁Jackson	-11.9952
▁Rick	-11.9952
▁chồn	-11.9955
▁AK	-11.9955
RA	-11.9956
▁Who	-11.9957
▁2,5	-11.9957
▁Khí	-11.996
▁Bon	-11.9962
▁93	-11.9963
▁Bhut	-11.9969
▁44	-11.9969
▁mú	-11.997
▁Uni	-11.9971
▁thoa	-11.9972
▁Nô	-11.9974
bul	-11.9975
▁Leon	-11.9983
79	-11.9989
▁test	-11.9994
up	-11.9995
▁Chia	-12.0009
liza	-12.001
▁Philip	-12.0015
▁Thầ	-12.0022
87	-12.0028
▁Alan	-12.0034
▁Trắ	-12.0036
stan	-12.0046
▁Ku	-12.0058
▁viền	-12.0061
▁Kal	-12.0063
đ	-12.0069
▁Đôn	-12.0075
▁Jesu	-12.0086
▁Grand	-12.0092
aret	-12.0101
▁Sea	-12.0102
ium	-12.0109
▁350	-12.0124
rack	-12.016
▁Os	-12.0172
uồn	-12.0179
▁Dàn	-12.0207
▁Time	-12.0208
▁98	-12.0217
▁photo	-12.0222
▁Mi	-12.0238
bar	-12.0243
▁Chad	-12.0246
kh	-12.0254
▁Po	-12.0267
▁Cri	-12.0289
▁Jon	-12.0291
▁Mong	-12.0311
▁AM	-12.0316
▁180	-12.0318
▁Kar	-12.0326
▁Sch	-12.0351
▁38	-12.0358
ge	-12.0362
▁Jean	-12.0373
▁86	-12.0379
▁bô	-12.0387
▁Ira	-12.0393
▁Jeopa	-12.0405
CAPTCH	-12.0405
▁Afghan	-12.0405
▁Arizona	-12.0405
▁Mumbai	-12.0405
▁ngặt	-12.0405
▁Nepal	-12.0405
▁Sudan	-12.0405
ansas	-12.0405
▁1995	-12.0405
▁North	-12.0406
▁giềng	-12.0406
▁violin	-12.0406
▁1994	-12.0406
▁Trừ	-12.0407
▁Romo	-12.0407
net	-12.041
ata	-12.041
rdy	-12.0411
▁Kiri	-12.0415
▁rạc	-12.0421
